<?php
$lang['title_1'] = '1.프랜차이저 합의와 회사정책';
$lang['title_2'] = '2.TPS의 프랜차이저 되기';
$lang['title_3'] = '3.TPS엄우를 독립 운영하기';
$lang['title_4'] = '4.분쟁 해결와 징계 처분 절차';
$lang['title_5'] = '5.합의의 반기및 해지와 다시 분류';
$lang['title_6'] = '6.기타 규정';
$lang['title_7'] = '7.정의';

$lang['content_1'] = 'TPS에서（香港汤普森电子商务有限公司，이하 약칭“The Perfect Solution”、“TPS”、“TPS138”혹은 존회사）마련한 최신 프랜차이저 정책은 TPS프랜차이저 합의에 편입되였으며 이 합의의 분할할 수 없는 구성 부분으로 이루게 됬다. 프랜차이저 여러분은 이에 대하여 읽고 이해하고  준수하며 자세히 알았음을 확보하고 최신 버전의 회사 정책에 따라 경영 활동을 진행해 나가는 책임이 있다. 정책내에서 전문 용어 “합의”를 사용할시 TPS프랜차이저 합의、회사 정책와 프랜차이저 보너스 계획을 통틀어서 이르는 말이다.';
$lang['content_2'] = "
<h4>2.1 프랜차이저자격요구</h4>
TPS프랜차이저를 되려면，각 신청인은 꼭 이하의 조건을 갖춰야 한다. 조건：<br>
(1) 최소한 만 열여덜 살이여야 한다.；<br>
(2) TPS에서 서면 형식으로 공식적 선포한 모든 국가；<br>
(3) TPS138에서 복격적인 업무를 펼친 국가의 효력있는 사회 보장 번호、연방 세번 혹은 기타 국가의 등록증 정보를 제공하여야 한다.；<br>
(4) 직접적으로 소비자 고객에게 TPS제뭄 혹은 서비스를 판매 한다.；<br>
(5) TPS께 이미 싸인한 프랜차이저 합의와 회사 정책을 제출 한다.<br>
이 같은 조건을 만족하고 TPS프랜차이저 합의를 동의하는 신청인은 TPS의 프랜차이저가 될수 있다.TPS는 어떠한 프랜차이저의 가입을 임의의 이유 혹은 무단으로 수락하거나 거부할 권리가 있다.

<h4>2.2 제품이나 서비스 구매에 대한 요구가 없다.</h4>
TPS는 프랜차이저에 가입하려면 TPS의 제품、서비스 및 판매보조품을 구매하라는 조건을 그 누구에게도 요구한적이 없다.

<h4>2.3 프랜차이저의 이득</h4>
일단 TPS에서프랜차이저 합의를 접수하고 제2-­1절의 요구에 만족하면 프랜차이저 보너스 계획과 프랜차이저 합의의 이득이 정식으로 발효 한다. 이득은 아래의 권리항목이 포함되여 있다.항목：<br>
(1) TPS제품과 서비에 대한 마케팅；<br>
(2) TPS보너스 계획 참여（TPS상품과 서비스의 매출 금액에서 커미션을 받들 권리）；<br>
(3) 프랜차이저와 TPS의 업무 거래 진행을 지지하고 이로하여 마케팅 시스템을 성립하다.；<br>
(4) TPS에서 정기적으로 발송하는 자료와 기타 통신을 받을수 있다.<br>
(5) 적당한 비용을 지불（적용 시）한후 TPS에서 발기하는 후원、서비스、교육、격려 및 승낙 활동을 참여할수 있다.；<br>
(6) TPS에서 상업 목적으로 열리는 마케팅、격려、경쟁、프로젝트를 참여 할수 있다.<br>
<h4>2.4 TPS업무의 기한과 연장</h4>
이 합의에 근거하여 본 프랜차이저 합의는 TPS에서 프랜차이저 합의를 접수한 날자로부터 일년내에 효력이 있고 자동으로 일년기한을 존속한다. 한쪽에서 서면 형식으로 다른 한쪽께 이 프랜차이저 합의를 재계약할 염원이 없다는것을 알릴시 제외된다. 

<h4>2.5 TPS보너스 계획 준수</h4>
프랜차이저는 꼭 TPS의 공식적 자료 및 공식 홈페이지의 규정에 의거하여 TPS보너스 계획을 엄격 준수 해야 한다.

<h4>2.6 각 몰레벨의 차이를 알아보기</h4>
프랜차이저가 알아야 할것: 골드와 다이아몬드레벨의 몰을 구매함을 통하여 그는 더욱 많은 기능의 몰과 더욱 많은 제품을 얻을수 있고 나중에는 고레벨 몰주인들이 매출 금액 증가에 대한 도움을 줄수 있고 더 나아가 더욱 많은 커미션을 얻게 한다.
";

$lang['content_3']='

<h4>3.1 프랜차이저의 마케팅</h4>
<p>프랜차이저는 어떠한 기타 시스템、프로그램、협동 조합、리더、판매 도구 및 마케팅방법을 거치거나 결합하여（TPS인증 표준을 통과한 합격한 재료 외)TPS에게 상업 기회를 제공 해선 안된다. TPS공식 자로의 규정에 근거하여，프랜차이저는 기타 현유 혹은 잠재 프랜차이저를 그 어떤 계획외의 부당한 방식으로 TPS에 참여 하는것을 요구하거나 격려 해선 안된다. 프랜차이저는 기타 현유 혹은 잠재 고객이나 프랜차이저를 요구하거나 격려한 방식을 통하여 TPS공식 합의와 계약서이외의 합의와 계약서를 이행하여 TPS제품과 서비스를 구매하고 TPS의 프랜차이저로 되게 해선 안된다. 마찬가지로 프랜차이저는 현유 혹은 잠재 고객이나 프랜차이저를 요구하거나 격려한 방식으로 다른 개체이나 기타 실체처에서 구매하거나 결제하여 TPS보너스 계획을 참여 하려하는 행위도 안된다. 프랜차이저는 마땅히 잠재 고객에게 그 신분、제품 및 업무목적을 사실대로 제공하여야 한다. 프랜차이저는 오해성 있거나 사기성、불골정 판매 방식 중 그 어떠한 방식도 사용해선 안된다.제공하는 제품와 서바스의 해석과 시범은 정확하고 완정해야 하며 가격, 결제조건, 환불권, 보증이나 애프터 서비스 그리고 배송 서비스는 포함하지만 제한 하지 않는다.접용 법률에 의거하여 지장을 주지 않도록 마땅히 합리적인 방식을 취하여 합리적인 시간내에 개인연락이나 전화 연락을해야 합니다.프랜차이저는 그 어떤 직접적이나 암시적인 방식을 이용하여 임임의 기타 회사나 제품을 비방할수 없습니다.프랜차이저는 오해를 조성할수 있는 행위의 실시와 공평경쟁의 원칙에 부합되지 않는 비교행위를 피면해야 합니다.프랜차이저는 고객의 믿음을 이용해서는 안되고 고객께서 비지니스 방면에서의 경험이 결핍할 때에는 마땅히 일정한 존중을 쥐야하며 고객의 나이, 질병, 이해부족이나 언어전문지식의 결핍을 이용해선 안됩니다. </p>

<h4>3.2 광고 홍보</h4>
<h5>3.2.1개술</h5>
<p>모든 프랜차이저는 TPS와 그 제품,서비스의 양호한 명예를 옹모하고 촉진해야 합니다.TPS、TPS상업기회、장려  계획과 TPS제품 서비스의 마케팅 및 홍보는 꼭 모든 예의 없고 교양이 없고, 사기적,오도적,불도덕이나 박덕한 행위와 활동을 피면하여야 합니다. <br>
회사 플랫폼이거나 TPS에 제공하는 상업기회를 진보하기 위하여 프랜차이저는 꼭 판매 보조품을 사용하는 동시에 TPS의 인증 표지가 인쇄되여 있거나 허가를 가지고 있는 회사에서 생산한 제료를 지지해야 합니다.만일 TPS의 프랜차이저가 자신의 판매 보조품을 개발하거나 홍보자료(인터넷 광고 포함)를 편집하는것이 상업 파트너의 의도는 좋지만 이는 본의 아니게 수항의 법령이나 법규를 위반할수 있어 TPS의 업무에 영향을 구성하게 됩니다.비록 상술의 위반 행위는 상대적으로 적지만TPS에서 상업기회를 얻는데 모든 프랜차이저께 영향을 구성할수 있으므로 프랜차이저는 꼭 사용하시기전 본 회사에 모든 판매 보조품, 홍보자료, 광고, 웹 사이트나 기타 자료를 제출하여 본 회사의 서면허가를 받아야 합니다.TPS、TPS상업기회、장려계획와 TPS제품,서비스의 마케팅과 홍보는 공공이익에 부합여야 합니다.프랜차이저는 판매기회에 대하여 허위나 오해성 있는 진술을 해선 안됩니다. 프랜차이저는 판매 보조품을 기타 TPS프랜차이저에게 판매해선 안됩니다. TPS에 받은 판매 보조품 생산 허가의 서면 자료를 기타 TPS프랜차이저께 판매해선 안된다. TPS는 그 어떠한 판매도구、홍보재료、광고나 기타자료에 대하여 철수할 권리와 프랜차이저가 이런 철수로 인한 손실에 대하여 배상 제기를 포기할 권리를 보유한다.</p>
<h5>3.2.2 상표와 저작권</h5>
<p>TPS프랜차이저는 오직 명확한 허가를 받아야만 TPS 명칭과 TPS채용 혹은 사용한 기타 명칭 소속 상품명, 상표와 서비스 표지, 디자인 혹은 TPS의 이런 표지에 관한 임의의 유도체（“표지”로 통칭함）를 사용할수 있으며 모든 표지는 TPS에 중대한 가치를 갇고 있다.허가를 받지않은 TPS프랜차이저를 포함한 그 어떤 인원의 표지 사용도 TPS에서 금지 되여 있다. <br>
프랜차이저는 TPS의 임의 표지、제품명칭、회사명칭이나 인터넷 도메인 네임、e-mail주수와 온라인 닉네임 등의 임의 유도체를 사용하거나 등록시도를 해선 안된다.이 밖에 프랜차이저는 혼효성, 오해를 이르킬수 있거나 사기성 있는 도메인 네임,e-mail주소, 온라인 닉네임을 사용 혹은 등록하여 개체를 주관적으로 인히여 통신이나 재산이 TPS자신에서 보내왔다는 인식을 가져다 줘선 안된다.<br>
회사에서 지지한 모든 이벤트의 자료는 모두 저작권 보호를 받습니다.프랜차이저는 생산판매 하거나 회사의 사건기록을 나누는 행위,보고나 강연한 행위를 해선 안된다.프랜차이저는 그어떠한 회사기록,제작한 오디오나 비디오 실연을 복사판매 하거나 개인용도로 사용해선 안된다. TPS독립 프랜차이저로써 이하 방식의 TPS명칭을 사용할수있음：<br><br>
   프랜차이저명칭<br>
TPS독립 프랜차이저<br><br>

예시：<br>
마틴 라모스<br>
TPS독립 프랜차이저<br><br>

프랜차이저는 도메인 네임과 이메일주소를 설정하는데 TPS명칭,표지나 부호를 포함해선 안된다. 예를 들면 （www.JoinThePerfectSolution.com） (TPS138sales@hotmail.com). 이 외에 독립 프랜차이저와 TPS138,그리고 기업이나 TPS기업을 명확히 분간할수 있도록 프랜차이저는 전화 인사말과 자동 응답 전화기에 “TPS독립프랜차이저”란 단어만 사용할수 있다. </p>

<h5>3.2.3 미디어와 미디어 조사</h5>
<p>TPS회사본부 외의 모든 인원은 뉴스원고를 선포할수 없으며 예외할 상황이 없다. <br>
TPS와 그의 제품이나 서비스,그리고 독립TPS업무에 관한 메체질문에 프랜차이저의 응답을 금지 되여 있다.반드시 legal@tps138.com을 통하여 모든 유형의 미디어에서 제기한 그어떤 질문도 모두 바로 법률부서에 제출하고 대중에게 정확한 정보를 제공할수 있게금 확보하며 양호한 대외 이미지를 유지하여야 한다. TPS138에서 명확한 동의가 없을시 프랜차이저는 라디오 방송과 TV방송을 이용하여 광고홍보,소매나 TPS의 제품과 상업기회를 판촉을 진행해선 안된다.가능성이 미소하지만 만약 TPS에서 이런 유형의 미디어를 허용할시 각 생산공정 단계에서 미디어 자료를 선포하기전 TPS에서는 최종 결정권과 최종 허가권을 보유하며 있으며 동시에 이에대한 녹음기록 할수있는 완전권리를 가지고있다. <br><br>
기업 멀티미디어 녹음<br><br>
프랜차이저는 TPS에서 제작한 영화와 각종 미디어 중 프랜차이저의 이름、사진、초상、음성、외모이나 업적을 기록한 부분은 생산작업의 일부로 할것을 요해및 이해하여야 한다.<br>
프랜차이저는 제품에 포함한 프랜차이저의 모든 이름、사진、초상、음성、외모와 업접 등이 현재 알려지거나 후기 개발중인 비디오 테이프, 필름, 슬라이드, 사진, 오디오 테이프, 인쇄물이나 기타 매개물에 기록 혹은 전입되여 있을 여부와 상관 없이 생산업체와 그에 따른 지정 인원이 사용할수 있는 권리를 부여한다.이 허가는 편집,혼용나 복제권, 사용권이나 중복사용할수 있는 전부 혹은 부분제품의 권리를 포함하지만 제한하지 않고 구체적인 선택의 진행은 생산업자가 결정 한다.프랜차이저에 관련하지만 제품의 저작권이익을 포함한 완전 소유권은 마땅히 생산업자나 그의 지정 인원에 소유한다.프랜차이저는 제품이익이나 소유권 혹은 기타 저작권을 소유하지 않는것을 승인하여야 한다.<br>
프랜차이저는 이와 동시에 생산업자나 기타 지정인원에게 내부사용, 폐쇄 회로 텔레비전 전시, 가정 녹화영상 배송,온라인 세미나의 목적으로 사용할권리를 부여하고 생산업자나 그의 지정인원이 기타목적으로 자체 결정할수 있는 라디오  방송과 전시방식, 시장에서 전부나 부분 제품을 소매, 판매, 그리고 증정할 권리（단품이나 기타 제품 일동）.이 수권을 제품 보급이나 홍보를 그어떤 용도로 쓰일 권리. <br>
프랜차이저는 이 협의에  체결할 권리있다는 것을 확인하는 동시에 타인에 대한 그어떤 약속도 제한하지 않는다.이 협의에 근거하여 생산업자는 우리측（프랜차이저）에 대하여 그어떤 재무상의 약속과 의무도 없다.프랜차이저는 이에  특히 모든 제품에 프랜차이저의 명칭, 사진, 초상, 음성, 외모, 업적을 포함한 허가와 저작권 사용을 부여한다.프랜차이저는 생산업자와 기타인원, 직원, 대리상가와 지정인원이 이상 수권 사용과 진술으로 인하거나 관련한 모든 이미 알려지거나 미지의 배상청구의 부담을 피면할것을 면제과 보호할것을 명확하여야한다.이 협의중 부생산업자에 부여한 모든 권리는 모두 영구성 권리이며 동시에 전세계 범위내로 유효한다. <br>
이상의 기제한봐와 같이 ，프랜차이저는 이에 생산업자의 합리적 공정대가를 확인해야 한다.</p>

<h5>3.2.4 허가 받지 않는 이메일</h5>
<p>TPS프랜차이저는 허가 받지 않는 메일을 보내지 말아야 하며 법율법규(정크 메일 반대법을 포함지만 제한하지 않은)의 요구에 맞는 메일은 재외한다.프랜차이저가 발송한 TPS마케팅, TPS상업기회, TPS제품과 서비스에 관한 메일을 보낼시 반그시 적용 법률이나 이하의 각항 규정 요구에 부합하여야 한다.：<br>
(i)반드시 발송인의 사용 가능한 메일을 포함하여야 한다.；<br>
(ii)메일은 반드시 수취인에게 이미보낸 메일이나 전송하려는 전자메일의 청구나 통신에 그 답장주소로 답장메일을 보낼수 있다는 것을 알려야 한다（“선택탈퇴”통지를 쓸수있다.）.<br>
(iii)메일에는 반드시 프랜차이저의 실제 이메일 주소를 포함하여야 한다.<br>
(iv)메일에는 반드시 광고나 매매문의를 명확히 폭로하여야 한다.<br>
(v)사기성 있는 제목이나 허가 제목정보의 사용이 금지되여 있다.<br>
(vi)모든 선택 탈퇴신청이 이메일이나 보통 메일에 상관 없이 모두 실행하여야 한다.만약 프랜차이저께서 수취인이 발송한 탈퇴요청을 받으시면 프랜차이저는 바로 그것을 본회사로 전송하여야 한다. <br>
TPS는 본사의 프랜차이저를 대신하여 상업 이메일을 보낼수 있다.위 기제 사항와 같이 프랜차이저는 이 프랜차이저협의의 체결로 본회사에서 이런 유형의 메일을 발송하는대에 대하여 동의하고 프랜차이저의 실재주소와 이메일 주소를 메일에 포함한다.프랜차이저는 본회사에서 발송한 메일에 발생한 탈퇴청구를 실행하여야 한다. </p>

<h5>3.2.5 허가 받지 않은 팩스</h5>
<p>이 섹션에 규정한것외에 프랜차이저는 해당 TPS업무에 관한 팩스를 사용하거나 전송 할수없다.모든 메일의 발송은 적용 법률의 요구에 적합하여야 한다. “허가 받지 않은 메일”전화,팩스나 컴퓨터를 이용하여 임의인원에게 전송한 자료나 TPS제품과 서비스,해당 보상계획이나 회사의 기타 사무에 관한 광고홍보나 판촉정보를 포함한다.이 점문용어는 아래의 상황에 해당하지 않는다.：<br>（a）사전에 요청이나 허가를 받은 상황하에 팩스를 보낸다.；<br>（b）프랜차이저와 상업이나 개인 관계를 건립한 인원에 발송한 팩스.<br>전문 용어“상업이나 개인 관계를 건립”는 프랜차이저와 관계자가（a）관계자는 프랜차이저가 제공한 제품에 대한 조회,응용,구매,거래（b）임의의 한편의 개인관계나 혈연관계를 중지하기전의 기초상에 쌍방 자율적 교류로 생성한 사전관계나 현재관계.</p>

<h5>3.2.6전화 목록 리스트</h5>
<p>프랜차이저는 전화목록의 화이트페이지나 옐로우페이지중(혹은 라인 목록과 일동) 독립명칭하에 그를 “TPS독립 프랜차이저”로 표시 할수 있다.그 어떤 프랜차이저도 TPS명칭이나 표지를 사용하여 전화나 라인 목록에 전시 광고를 해선 않된다.프랜차이저는 전화 받는 과정에 “TPS”、“TPS연합” 혹은 전화하는자로 하게끔 TPS회사 사무실로 오해하는 방식을 임의 방식을 진행해선 않된다.만약 프랜차이저가 그영칭을 전화목록이나  라인 목록중 반드시 아래의 격식을 사용하여야 한다.：<br><br>
프랜차이저 명징<br>
TPS 독립 프랜차이저<br></p>

<h5>3.2.7 TV와 라디오 방송 광고</h5>
프랜차이저는 TPS의 사전 서면허가를 받지않고는 TV와 라디오 방송 등을 사용하여 광고 홍보를 해선 않된다.

<h4>3.3 온라인행위</h4>
프랜차이저는 그의 인터넷 마케팅 활동의 진실하고 사기성을 가지고 있지않는 것을 확보할 의무가 있으며 그 어떤 방식으로도 바이어나 잠재한 프랜차이저를 오도해선 않된다.

<h5>3.3.1 经销商个人网站</h5>
<p>经本公司事先审查并获得书面同意后，经销商可开发其自身网页，但开发网页的任何经销商须满足以下要求：<br>（a）必须使用本公司官方网站中的文字；<br>（b）不得采用本公司以外任何来源的文字补充其网站内容；<br>（c）不得促销或销售任何非TPS的产品或商机。具有误导性或欺骗性的网站和网络推广活动和策略，无论其意图何在，均给予惩戒处分。误导性策略包括但不限于垃圾邮件链接（或博客垃圾邮件）、不道德的搜索引擎优化策略、误导性点进广告（即网站显示点击收费活动表面链接至TPS公司官方网站，但实际链接至其他网站）、具有欺骗性或误导性横幅广告，以及具有欺骗性或误导性的新闻稿。TPS是确定具体活动是否真实的唯一决定因素，并确定其是否具有误导性或欺骗性。<br>
经销商网站不包含任何收入声明或陈述，除非本公司另有明确书面授权，并且有TPS收入公开声明链接，可直接访问此类声明或陈述。<br>
严禁使用任何其他网站或网页（包括但不限于拍卖网站，例如易趣）促销TPS产品或TPS商机。</p>

<h5>3.3.2 经销商网站内容</h5>
经销商单独负责其网站包括的内容、资讯、声明和信息，须确保其适当陈述并提升TPS品牌，且遵守协议条款。此外，其网站不得包含虚假弹出式广告或促销活动或恶意代码。TPS可自行决定采取决策和纠正措施。涉及TPS商机或TPS平台推广的任何网站包含的内容须适于所有人员和年龄组阅读。网站不得包含以下任何资料：<br><br>

•色情、淫秽或黄色内容；<br>
•具有攻击性、亵渎、憎恨、威胁、有害、诽谤、损害名誉、骚扰或歧视性内容（不论其是否基于种族、民族、信仰、宗教、性别、性取向、肢体残疾或其他方面）；<br>
•赤裸裸暴力的内容，包括任何暴露视频、游戏和图像；<br>
•热衷于任何非法行为的内容；<br>
•有关从事任何个人、团体或实体人身攻击的内容；<br>
•违反本公司或任何第三方任何知识产权的内容；<br>
•使用以下词汇的资料（但不仅限于此）：诈骗、偷窃、反对、欺骗、欺诈、骗取、受惊、恐惧、警告或愚弄。

<h5>3.3.3 经销商网站内容 独立经销商披露</h5>
为避免混淆，经销商网站的每个网页必须明确透露，网站由TPS独立经销商（非TPS公司总部）拥有和经营。为避免混淆，经销商开发的独立TPS网站的每个页面顶部必须突出以下两点：<br><br>
•TPS独立经销商的标志<br>
•经销商的名称和头衔（即，爱丽丝史密斯，TPS独立经销商）<br><br>
登录经销商网站任何页面的任何人员须清楚理解，所登录网站为独立经销商网站而非TPS公司页面。

<h5>3.3.4  社会媒体和数字媒体</h5>
除了满足政策和程序规定的所有其他要求外，经销商应利用任何形式的社会媒体（但不限于），例如脸谱网、推特、邻客音、视频网站、微信、Pinterest，或者商业伙伴同意以下各点：<br><br>
•未经TPS实现书面同意，任何社交媒体网站不得出现任何TPS产品促销或登记活动。如需生成销售，社交媒体网站只可链接至TPS网站；<br>
•各经销商有责任遵守社交媒体网站的使用条款。如果社交媒体网站不允许将其网站用于商业活动，经销商须遵守其使用条款；<br>
•用于讨论或推销TPS产品或TPS商机且直接或间接由经销商操纵或控制的任何社交媒体网站不得链接至除TPS以外的任何网站、社交媒体网站或任何其他性质的网站。<br><br>

经销商可利用社会媒体分享关于TPS商机和TPS服务的信息，但前提条件是此类信息符合协议条款的规定。说明经销商在讨论或提及TPS的任何社会群体内产生时，必须明确标识经销商为TPS独立经销商，而非员工、代理商或本公司法人代表。经销商不得下载、或向（包括但不限于）脸谱网、微信、推特或Pinterest提交或发布从TPS收到的或通过TPS官方事件获知或TPS拥有或经营的建筑物内的任何内容、任何视频、音频、演示文稿或任何计算机文件。参与社交网络时，不得发布任何收入声明或陈述，除非本公司另有明确书面批准。<br>
经销商不得使用在线分类广告（包括克雷格列表）列示、出售或零售TPS特定产品和服务或商机。TPS产品和服务不得登在亚马逊、易趣或任何其他在线拍卖网。经销商不得支持或允许第三方通过亚马逊、易趣或任何其他在线拍卖网销售产品。

<h5>3.3.5 姓名和肖像使用授权</h5>
各经销商通过执行本协议向本公司或其代理商授予世界范围内有效的绝对永久性权利和许可，允许其以任何形式出于任何目的使用、记录、拍照、发布、复制、做广告宣传、展示、编辑和销售市场营销、促销、广告宣传和培训材料中的名称、照片、肖像、语音证词、履历资料、图像以及经销商与本公司之间业务往来有关的信息（统称为“肖像”），不论通过印刷品、广播或电视广播（包括有线电视和卫星传输）基于网络或其他媒介的音频或录像带（“宣传材料”），其次数不限，无任何补偿，具有永久性。各经销商放弃检查或批准任何宣传材料（包括或随附其肖像）的权利。各经销商进一步免除本公司承担因使用其肖像所产生的任何责任或义务，包括但不限于侵犯隐私权、侵犯形象权和侵害名誉权（包括诽谤和诋毁）的索赔。如向本公司发送书面通知告知肖像仍未发布，经销商可撤销其任何肖像使用授权。经销商同意其提供的任何资料（包括其证明书）均真实准确。

<h4>3.4  严禁推荐人变更</h4>
一名经销商只可有一名推荐人。除非本节另有规定，TPS禁止变更推荐人， 或同一个经销商加盟在两个或多个不同的经销商，以维护会员系统和销售团队完整性。一旦发现同一个经销商加盟在多个推荐人下面，公司有权在任何时候将冻结或关闭该违约经销商的所有TPS经销商账号。

<h5>3.4.1 取消和再申请</h5>
经销商只可通过自愿终止其与公司的经销商协议更换其推荐人，并在终止经销商协议后六个完整日历月内暂停各项与TPS业务有关的任何活动（即无TPS产品或服务促销活动或赞助、无赞助、未参加任何TPS社会聚会、未参加任何其他形式的经销商活动、无任何其他TPS企业经营活动、无TPS营业收入）。六个月营业停止期后，前经销商可重新申请新的推荐人。在这种情况下，前经销商的营销组织将仍处于原先推荐人组织下。前经销商将作为公司一名新的经销商重新开始各种与TPS业务有关的活动。

<h4>3.5 放弃索赔</h4>
如经销商未遵循适当的推荐人变更程序，未经公司同意，已发展了第二个营销组织，TPS保留该营销组织最终处置的唯一专有权。不管TPS对此事的处理结果如何，如该索赔涉及或因TPS处理有关转让或处置任何营销团队或市场组织而产生， 经销商放弃向TPS、其公司员工、董事、经理、公司股东和代理商提出索赔的权利。

<h4>3.6 未经授权索赔和诉讼</h4>
<h5>3.6.1 赦免</h5>
经销商将对其有关针对TPS服务和奖励计划做出的所有口头和书面声明负全面责任。其中包括通过所有通信媒体来源所做的声明和陈述，不论其采用面对面、会议或在线方式，或通过社会媒体、印刷刊物或任何其他通信手段。通过接受本协议，各经销商同意，保护并使本公司及其所有者、人员、董事、员工、代理商和继承人免于承担因宣布、蒙受或因以下任何原因招致的、直接或间接因以下引起的或以任何方式与之有关的任何索赔、要求、负债、损失、成本或消费，包括但不限于诉讼费用和律师费，即经销商（i）以经销商身份开展的活动；（ii）违反本协议条款；和/或（iii）违反或未遵守任何适用联邦、国家或当地法律或法规。该项规定在经销商协议终止之后仍保持有效。

<h5>3.6.2 收入声明</h5>
除非TPS事先书面批准，经销商向潜在经销商陈述或讨论TPS商机或奖励计划时，不得做出收入估算、收入声明或披露其TPS收入（包括出示支票、支票副本、银行对账单或纳税记录）。并且在陈述的同时，经销商向陈述接收人员提供TPS收入公开声明（IDS）副本。

<h5>3.6.3 商机声明</h5>
在显示或讨论TPS商机或TPS奖励计划时，经销商须向潜在客户讲明，与TPS产生的利益回报需要努力工作和销售技巧。相反，经销商不可明示或暗示潜在的经销商：不销售产品和服务也可获得成功。其它有关的虚假陈述示例包括：<br><br>
•“全押”心态–鼓励人们将全部费用用于此生意上。禁止言行包括：以任何方式“收回全部费用用于发财致富”、“举债做此生意”、“不缴房租省钱来做此生意”、“卖掉汽车来加盟公司”、“立即行动，否则将会从队伍中除名”、“威胁”、“抨击”、“人身攻击”、或“疏远”；<br>
•你什么都不要做，系统将为您赚钱；<br>
•只需马上加入即可，您的营销团队公司系统会从上到下流到你的组织里；<br>
•你只需加入，我会为您建立营销团队；<br>
•公司会替您完成所有工作；<br>
•您无需实施任何销售；<br>
•您只需每月购买您的产品或服务， 其它什么都不要做。<br><br>
上述只是一些与公司奖励计划有关的不当和禁止语句示例。经销商切不可做出一些或让任何其他使潜在客户相信作为TPS经销商无需承诺、无需努力和无需销售技巧就可获得成功的陈述，这一点至关重要。
<h5>3.6.4 收入公开声明</h5>
TPS收入公开声明（“IDS”）专用于传达与TPS经销商所得收入有关的真实、及时和全面的信息。为实现这一目标，在出示或讨论奖励计划或做出任何形式的收入要求或收入陈述的任意时间内，须向潜在经销商（非当前TPS经销商协议的一方）出示IDS副本。<br>
术语“收入声明”和/或“收入陈述”（统称“收入声明”）包括：<br><br>（a）实际收入声明，（b）预计收入声明，（c）收入范围声明，（d）收入证明，（e）生活方式声明，（f）假设声明。<br><br>
生活方式收入声明一般包括大型房屋、豪华车、异国度假或其他表明或暗示财富的项目有关的声明（或图片）。还包括实现梦想有关的引用、使用措词“机遇”或“可能性”或“机会”描述渴望得到的东西。“参与该业务六个月中从TPS获得的收入超过了我的工资收入”或“参与TPS业务后我太太可以回家成为一名全职母亲”也可记入“生活方式”声明范围内。<br>
与潜在经销商召开非公开会议（例如一对一家庭会议，不论地点）讨论奖励计划或做出任何类型的收入声明时，经销商必须为潜在客户提供一份IDS副本。召开公开会议讨论奖励计划或做出任何形式的收入声明，并获得本公司的明确书面批准时，经销商必须为每位潜在经销商提供一份IDS副本。如果会议中使用任何类型的视频显示器（例如显示器、电视、投影仪等），在讨论奖励计划或做出收入声明期间，IDS幻灯片必须不间断显示.<br>
可通过经销商办公室后台免费打印或下载IDS副本。<br>
开发销售辅助品和销售工具（含有奖励计划或收入声明）的就是想将IDS分发至潜在经销商前，必须将其纳入各个销售辅助品或销售工具中。

<h5>3.6.5  展会、展览和其他销售论坛</h5>
经销商可通过展会和专业博览会展示和/或销售TPS产品或服务，前提条件是符合第3.2.2节的规定。

<h4>3.7 利益冲突</h4>
<h5>3.7.1 非劝诱</h5>
尽管TPS经销商可自由参加其他直销企业、网络营销企业或因特网营销企业，或者利用营销机遇（统称为“网络营销”），但是在促进这些企业发展时，仍需遵守相关条件。此类经销商约定，他们将不再直接或间接招聘其他TPS经销商或客户从事网络营销业务。不管是否自愿撤销此规定，此项规定应可在本协议期限内以及本协议到期后十二（12）个月内强制执行。<br>
 “招聘”一词的含义包括，以任何其他方式实际或尝试赞助、劝诱、注册、鼓励或努力影响经销商或客户报名参加或参加其他直销、网络营销或直接销售机遇。此外，该词的含义还包括，在社交网站上从事大规模劝诱。社交网站上的“朋友”包括未经亲自登记的个人和TPS经销商的个人。同时，还包括只是被提及参加了网络营销业务。<br>
TPS经销商在向TPS经销商和客户除外的他人出售其他公司的服务和产品时不受限制。但是，公司将严禁公司的任何经销商直接或间接向TPS其他经销商或客户促销这些产品和服务。<br>
若经全面调查，确认有经销商违反了此项规定，则该经销商将遭到停职，且一个月不为其提供任何补偿金。若一个月后上述行为继续发生，则TPS将废除该经销商的职位。

<h5>3.7.2 交叉推荐</h5>
 “交叉推荐”定义为，已与TPS签订协议的不同推荐人参加赞助个人或商业实体。不允许发生实际或尝试性交叉推荐。若交叉推荐未得到TPS的证实和同意，有关经销商将可能遭到制裁，包括终止该经销商的经销权。

<h5>3.7.3 经销商参加其他项目</h5>
尽管TPS经销商可自由参加其他经销商、直销企业、或网络营销企业，或者利用营销机遇（统称为“网络营销”），但是在促进这些企业发展时，仍需遵守相关条件。若有经销商参加其他非TPS项目，则该经销商应负责确保自己的TPS业务全部与其他项目单独分开运作。为此，必须遵守以下要求：<br><br>

•经销商不可利用TPS系统、和后台发送关于非TPS业务或商机的信息；<br>
•经销商不得在展示TPS宣传资料、销售辅助手段、产品和服务时，同时展示任何非TPS宣传资料、销售辅助手段、产品和服务，或者在同一地点展示。<br>
•经销商不可在任何TPS时间、会议、研讨会、大会、网络研讨会、电话会议及其他TPS赞助的活动举办地十五（15）英里以内提供任何非-TPS产品、服务及机遇，且不得在上述活动举办后两（2）小时内。<br>
•经销商不得结合任何非TPS项目、机遇、产品和服务，为潜在或现有客户提供TPS机遇、产品和服务。<br>
•经销商不可在任何TPS相关的会议、研讨会、大会、网络研讨会、电话会议和其他活动上，提供任何非TPS机遇、产品、服务。

<h5>3.7.4 保密信息</h5>
 “保密信息”包括但不限于，口头、书面和电子版的客户和经销商名单、TPS客户和经销商联系信息和经销商的个人销售信息和下线销售信息、贸易机密、制造商和供应商信息、业务报告、佣金报告或销售报告，以及公司认为保密的其他财务和业务信息。<br>
经销商可通过各自的经销商后台获取公司机密信息。经销商访问上述保密信息时受密码保护，且具有机密性，并构成了TPS的专有信息和商业贸易机密。经销商需严格保密此类保密信息。此类保密信息仅供经销商在开发自己的TPS营销组织提供帮助。经销商必须尽最大努力保持此类保密信息的机密性。经销商不可将该保密信息用于除发展自己独立TPS业务以外的用途。参加其他直接销售企业或传销企业时，经销商不可使用该保密信息，包括但不限于客户和‐名单。经销商应将该保密信息用于帮助、激励和培训自己的、与公司产品和服务出售相关的线下经销商，除此以外，别无他用。为此，经销商不可向任何第三方公开该保密信息，包括但不限于自己的线下经销商。本协议不再续期或终止后，经销商须立即停止使用全部保密信息，并在公司要求时，将自己拥有的全部资料在要求之日起五个营业日内自费返还给公司。<br>
为了保护该保密信息，经销商不得代表自己或任何其他个人、合作伙伴、协会、公司及其他实体：<br><br>
(i)向任何第三方直接或间接公开任何保密信息；<br>
(ii)向自己的公司后台直接或间接公开密码及其他存取代码；<br>
(iii)利用任何保密信息 与TPS进行竞争，或用于除促进自己TPS业务发展以外的任何用途；<br>
(iv)招聘和招揽任何报告上和经销商后台列举的任何经销商及TPS客户，以及以任何方式尝试 影响或引诱公司其他经销商或TPS客户改变其与TPS之间的业务关系。<br><br>

本协议到期或终止后，经销商不得公开任何保密信息的义务应继续有效。

<h4>3.8 招聘和招揽其他经销商</h4>
招聘或招揽其他网络营销企业的人员加盟TPS时，经销商不得鼓励这些个人终止或触犯这些个人与其他营销公司达成的任何协议中的任何条款和条件。倘若有经销商从事此类活动，则该经销商将承担被其他营销公司起诉的风险。如果有任何诉讼、仲裁或调解针对某一经销商，并宣称该经销商从事了不当招聘自己的销售人员或客户的活动，则TPS将不为该经销商支付辩护费和诉讼费，也不保护该经销商使其免受任何裁决、判决和处置。

<h4>3.9 错误或问题</h4>
如果有经销商有关于佣金、奖金、团队活动报告、团队名单或手续费方面的问题，或者坚信其中存在错误，则该经销商必须在声称错误或有问题的事件之日起60天内书面将上述事宜书面告知TPS。对于60天内未上报的任何错误、遗漏或问题，TPS将不负任何责任。

<h4>3.10 政府认可或支持</h4>
经销商不得表示或暗示TPS及其奖励计划已得到了任何国家政府机构的“认可”、“支持”或核准。

<h4>3.11 所得税</h4>
各个经销商均有责任支付地方、国家针对其作为经销商所得收入征收的税款。如果有美国经销商的TPS业务可能要涉及免税时，则该经销商必须向TPS提供美国联邦税号。TPS将按年度向符合以下要求的各位美国居民提供IRS表格1099（各项（非雇员薪酬）收益表）：1）在上一日历年度内收益超过$600的；2）在上一日历年度内购买收益超过了$5000或法律要求的其他额度。

TPS不能为经销商提供任何关于个人所得税的建议。所有经销商应咨询自己的税务会计、税务律师或其他专业人员。

<h4>3.12 独立承包商身份</h4>
经销商为独立的承包商。TPS与其经销商之间达成的协议不能用于建立公司与该经销商之间的雇主/雇员关系、代理关系、合作伙伴关系以及合资关系。经销商提供服务时或支付联邦和国家征收的税务时，不得将其视为雇员。所有经销商均有责任支付地方、国家和联邦针对其作为公司经销商所赚取的全部薪酬征收的全部税款。TPS不负责扣留联邦社会保险税及其他各类税款，也不得从代表的奖金和佣金（若有）中扣除，除非扣留税款为合法要求。经销商无权也不会代表TPS或以其名义承担任何债务、费用支付和义务履行，也无权代表TPS或以其名义开设任何支票账户和信用卡。各个经销商应在遵守经销商协议和公司政策以及相关法律的基础上，确定各自的销售目标、销售时数和销售方式。各个经销商应全权负责支付发生的一切费用，包括但不限于差旅费、餐费、住宿费、文秘费、办公费、长途电话费及其他费用。

<h4>3.13 国际营销</h4>
根据公司官方材料的公布内容，经销商仅有权向在TPS有权进行业务经营的国家出售TPS产品及服务。此外，任何经销商均不能在任何未经授权的国家：（a）进行销售、招聘和召开会议等活动；（b）招聘或试图招聘潜在客户或经销商；（c）进行其他为赞助最完善解决方案产品或服务、创立营销组织或推销TPS机遇而需进行的活动。

<h4>3.14 招聘和奖金购买限制</h4>
各个经销商志愿加入公司并进行产品和服务购买。因此，严禁以任何理由从事以下活动包括“购买奖金”。禁止经销商：（a）招聘对独立经销商协议一无所知的个人或实体，和/或允许上述个人或实体执行独立经销商协议（包括但不限于通过合作方式）；（b）以诈骗方式将个人或实体招为经销商或客户；（c）招生或试图招生非存在个人或实体为经销商或客户（“代理人”）；（d）通过或代表不是信用卡持卡人的经销商或客户使用该信用卡；（e）为了合格获得佣金或奖金（包括但不限于），代表其他经销商或客户，或者使用其他经销商或客户的身份进行产品、服务及其他项目采购。经销商约定，自己不会仅仅为了合格获得薪酬计划下规定的薪酬而购买TPS产品和服务。任何经销商均不得影响或尝试影响任何其他经销商从事相同事宜。奖金购买还包括最终消费者欺瞒自己可合格获得不受真实产品或服务主导的名次提升、鼓励、奖品、佣金和奖金。

<h4>3.15 遵守法律和法令</h4>
经销商应在开展自己的业务期间遵守所有联邦、国家和地方法律和法规。许多城市和国家都有相关法律调控某些依托本国的业务。经销商必须遵守自己适用的法律。若有城市或国家官员告知经销商某项法令适用于该经销商，则该经销商应有礼貌并表示乐意合作地向相关法律顾问咨询此项法令的适用范围及合规性。

<h4>3.16 一个经销商仅只可以开一个TPS店铺，每个家庭只可以开三个店铺</h4>
在一项TPS业务中，经销商可以合资企业、合作伙伴、股东、受托人或受益人的身份，经营该业务，或具有合法、公正的所有者权益。任何个人均不可拥有和运作和提现一个以上店铺运转产生的奖金。同一家庭同一地址只可以允许开三个店铺。“家庭”定义为在同一地方居住或做生意，且有血缘、婚姻、国内合作伙伴或收养关系的各个成员，或以家庭为单位居住在一起或通过定居等方式生活在一个家庭中。

<h4>3.17 家庭成员或业务相关各方的纪律处分</h4>
如果有经销商的直属家庭中有成员参加了违背本协议规定的活动（若此次活动由经销商执行），则该经销商将把此次活动视作违法活动，同时TPS可按照本政策和程序的要求，对该经销商进行纪律处分。同样，如果有与公司、合作伙伴、有限责任公司、信托实体及其他合法实体（简称“业务实体”）以任何方式相关的个人违反了本协议，业务实体将把上述行为视作违法行为，同时TPS将对该经销商进行纪律处分。同样，若有经销商以业务实体的身份参加TPS，则该经销商的各个业务相关方（见第3.17.1节的定义）应亲自单独地不得不且必须遵守本协议的条款和条件。

<h5>3.17.1 生意实体</h5>
通过递交经销商申请和协议以及合理填写的生意实体即公司登记表和IRS表格-9（纳税人识别号申请），业务实体即公司可申请成为TPS经销商。若有经销商采用在线注册登记，则该经销商必须在在线登记之日起30天内，向TPS递交公司登记表（若在30天的期限内TPS未受到经销商协议，则该经销商协议应自动终止）。TPS业务状况可在同种赞助人之间变更，如从个人到公司。申请TPS业务状况变更所需费用为$25.00，其中必须包括递交书面申请和填写完整的经销商协议所需的费用。公司登记表必须由全体所有人、股东、成员、合作伙伴或受托人签字。根据TPS政策与程序、TPS经销商协议及TPS所有其他合同义务的要求，公司及其所有人、股东、成员、管理者、合作伙伴、受托人及其他具有该公司所有者权益或承担管理责任的各方（统称为“业务相关各方”）分别对TPS承担的任何债务负连带责任。最完善解决方案将只能认可一名受益人（依据会计业绩所得利益）。务必在填写公司登记表时指明上述利益的获得者（若有）。若未列出，则TPS将认为受益人为该表列举的第一个人。

<h4>3.18 独立TPS业务出售、转让或出让</h4>
尽管TPS业务为独立运作的业务，但是其出售、转让或出让却还是有些限制。如果有经销商希望出售自己的TPS业务，则该销售经销商必须为TPS公司总部提供该业务的优先购买权，购买具体根据与第三方（购买人）约定的相同条款。TPS应自收到经销商的书面提供之日起15天，可行使该优先购买权。若TPS选择不购买该业务，则想出售TPS店铺的经销商必须满足以下标准：<br><br>
•销售经销商必须向公司上交$250的转让费，以偿还其与该交易相关的所有费用。<br>
•TPS必须在确定最终购买之前核准购买人或受让人。<br>
•购买人或受让人必须为TPS合格经销商。若购买人为TPS现有经销商，则其必须首先终止自己的TPS业务，并等候六个日历月已获得不同TPS业务的利益。<br>
•销售经销商必须在TPS最终确定并认可出售、转让或出让之前，履行自己偿还所有与TPS之间产生的债务的义务。<br>
•销售经销商必须信誉良好，且不得违反本协议的任何条款，以便能有资格出售、转让或出让TPS业务。<br><br>

销售经销商在出售公司注册为经销商的独立TPS业务或利益时，必须书面通知TPS合规部，并告知其自己打算出售自己的TPS或自己以公司名字注册的TPS业务实体利益。继续进行出售之前，准备卖店铺的经销商必须收到TPS的书面许可。出售或转让的TPS业务将保持原推荐人。<br>

销售经销商约定，在出售或转让自己的TPS业务后，不以书面或口头形式，诽谤、贬低或批判TPS。经销商约定，无法确定因此类违规而使TPS遭受的实际损伤，并且也不切实际，或者极为困难。因此，若有此类违约发生，经销商在此约定，TPS可恢复造成的损伤，且不影响自己寻求禁令救济或其他公正救济方式的权利。

<h5>3.18.1 禁止融资</h5>
TPS不允许经销商针对自己的团队或潜在顾客使用任何融资途径或手段，其包括但不限于：经销商成员、产品或服务采购。一切采购事宜均需通过TPS进行，不得采用其他任何手段。违反本政策可能会造成经销商账户暂停使用或失效。

<h5>3.18.2 概述</h5>
各个经销商必须立即向TPS告知自己经销商协议或业务实体(公司)登记表上所含信息发生的全部变更。经销商可通过递交书面申请、合理执行的经销商协议和相关证明文件，修改其既有经销商协议（即，将社会安全号变更为联邦识别号，或将所有权形式从独资经营变更为由该经销商的业务实体所有）。变更处理只能每年进行一次。所有变更内容均须在11月30日之前递交，以便能在第二年1月1日生效。

<h4>3.19 TPS业务分离</h4>
有时，TPS经销商以业务实体或公司身份经营其TPS业务。此时，若有离婚或公司解散等情形发生，则TPS经销商必须做好相关安排，确保完成相应业务的分离或划分事宜，从而不会对推荐人上下的其他业务利益和收入造成不良影响。<br>

在离婚或业务实体（公司）解散过程中，各方可采纳以下经营方式之一：<br>

其中一方可在其他方同意的情况下，凭借业务实体（公司）中放手的配偶或所有者授权TPS直接单独与其他配偶或所有者进行交易，业务实体按照出让方式，书面经营TPS业务。<br>

若TPS按照既有现状，在离婚申请或解散程序办理之前支付了全部薪酬，则各方可继续功能按照“常规业务”经营TPS业务。若各方未达成上述形式，则上述规定而违约程序。<br>

在任何情况下均不能拆分离婚配偶或解散业务实体（公司）组成的营销组织。TPS仅认可一个营销组织。离婚或解散各方不能按照公司据顶，及时解决该业务佣金和所有权处理问题时，经销商协议应受到非自愿撤销。<br>
若业务实体（公司）中的以前的配偶或所有者已按照离婚或业务实体（公司）解散，完全放弃了其在原TPS业务中的全部权利，则此后该配偶或所有者可自由选择注册为任何赞助人，无需等候六个日历月。在此事件中，以前的配偶不再具有其在以前营销组织中的经销商权利或以前客户的权利。该配偶必须用同种方式开发新业务及任何其他新经销商。

<h4>3.20 在线赞助</h4>
赞助商通过在线注册过程赞助新经销商时，可帮助新申请者填写注册材料。新申请人必须亲自审阅并同意经销商协议。赞助商不可代表新申请人填写或递交经销商协议。

<h4>3.21 经销商的死亡或能力丧失</h4>
经销商协议为一份个人服务合同。经销商一旦死亡或丧失能力（根据公司自行确定），应立即执行经销商协议中的以下措施。<br>

为了有效遵照遗嘱转让TPS业务，遗产的执行人必须向TPS提供以下资料：（a）死亡证明原件；（b）遗嘱证明性或遗嘱执行人任命管理信；（c）授权遗嘱执行人为TPS发出的书面指示，规定业务和收入的受让人。<br>

因经销经销商丧失能力，为了有效转让TPS业务，继承人必须向TPS提供以下资料：（a）经公证的受托人任命书副本；（b）经公证的信托文件或其他建立受托人TPS业务管理权的文件的副本；（c）信托人执行的完整经销商协议。

<h4>3.22 电话营销技术</h4>
各个国家政府相关主管部门均有法律限制电话营销行为。美国联邦机构的电话营销法中均含有“谢绝来电”规章。尽管在传统意义上TPS未考虑到经销商成为“电话营销者”，但是，这些政府规章还是从广义上定义了“电话营销者”和“电话营销”，经销商拨打的电话号码如果在联邦的“谢绝来电”登记簿上，则有可能导致该经销商违法电话营销法。此外，切勿对这些规章掉以轻心，因为其中涉及重大处罚。<br>

因此，经销商在经营自己的TPS业务过程中，不得从事电话营销。“电话营销”一词的含义包括但不限于，一次或多次致电个人或实体，引诱其购买TPS服务，招聘个人或实体利用TPS机遇。向潜在客户或经销商拨打的、为其推销TPS产品或服务或使其利用TPS机遇的“冷不防电话”可能构成电话营销，需予以禁止。<br>

在某些情况下，若经销商与潜在客户建立了业务关系，则可允许其打电话。经销商负责理解并遵守这些法律，并确定允许打电话的时间。<br>

对于TPS业务的经营，经销商不得利用自动电话拨号系统或软件。经销商不得致电针对TPS产品、服务或机遇发送了预先录制的信息或“自动语言电话”的任何个人，也不得发起任何海外通话。


<h4>3.23 后台访问</h4>
TPS应使在线后台为其经销商所用。在线后台是仅可用于发展经销商的TPS业务、增加TPS产品和服务销售的保密信息。然而，访问后台是一种特权，而非权利。 TPS 保留自行决定拒绝经销商访问后台的权利。因后台信息的保密性质，永远不得公开披露后台中包含的信息，包括信息截图或任何衍生物。<br>
如果一个经销商通过注册过程将其API密匙交给另一个经销商，得到信息的经销商不得以任何理由共享和出售该信息。如果发现经销商违反此政策，其账户将立即被暂停，且经销商关系可能被终止。

<h4>3.24 联系方式变更</h4>
为确保产品、服务、辅助资料、佣金和税收文件的及时交付，TPS后台经销商的资料应为当前最新的。如经销商变更任何联系方式或搬家，必须通过TPS网站的后台功能更新其联系方式。为确保交付，应提前两周向TPS发出通知，说明所有变更情况。

<h4>3.25 持续发展义务</h4>
<h5>3.25.1 持续培训</h5>
为TPS保荐另一名经销商的任何经销商时，必须为其提供善意的帮助和培训，确保他或她的营销组织可使其TPS商业正确运营。经销商必须与其营销组织中的经销商进行持续的接触和沟通。这种接触和沟通可包括但不限于：时事通讯、书面信函、个人会议、电话联系、语音邮件、电子邮件和与陪同新经销商参加TPS当地会议、培训性会议和其他。经销商领导还应负责对新经销商进行TPS产品和服务知识、有效销售技巧、TPS酬金方案和遵守公司政策和程序方面的激励和培训。与新经销商的沟通和对新经销商的培训不得违反第 3.1 和/或第3.2节的规定（有关发展经销商-­‐提供销售支持和宣传材料）。<br>
经销商领导应适当监控其营销组织中的新经销商，防止新经销商制造不当产品、获取不正当收益、要求商业索赔或从事任何非法或不当行为。

<h5>3.25.2 增大的培训责任</h5>
随着在各级领导下的进步发展，经销商将在销售技巧、产品和服务知识和理解完美解决方案方面更有经验。他们可能会被要求与其营销组织中经验较少的经销商分享其知识。

<h5>3.25.3 持续销售责任</h5>
无论成就如何，经销商均有一个持续的义务——通过产生新客户和服务现有客户的方式亲自进行推销。

<h4>3.26 非贬低公司</h4>
TPS重视来自经销商的建设性的批评和意见。所有这些意见均应以书面形式提交给法务部（legal@tps138.com）。同时，TPS欢迎经销商就其公司、产品、酬金方案发表建设性的输入，负面评论和意见，以防止其他TPS经销商失去热情。由于这一原因以及为给其营销组织树立正确的榜样，经销商不得蔑视贬低TPS、其他TPS 经销商、 TPS的产品或服务、酬金方案或TPS主管、官员和员工、或对其发表负面评价。

<h4>3.27 产品销售及销售佣金</h4>
TPS奖金方案基于将产品和服务销售给最终消费者。经销商必须完成TPS奖金方案中规定的个人销售要求（并满足协议中规定的其他职责），以获得从TPS产品和服务销售中获得佣金的资格。所有佣金应通过每个经销商激活和保留的付款处理账户直接支付给合格的经销商。

<h4>3.28 退款</h4>
除非协议中另有规定，因TPS在线交易的性质，产品在购买时可用。就这一点，TPS目前有一份严格的14天(国内)和30天（国际）退货政策，退货期限从购买日期算起。<br>
经销商根据其产品和服务的实际销售量获得佣金。如果公司向客户退款，因销售退货的产品或服务而收到佣金的经销商同意向TPS 退还相应的佣金。公司可自行决定以经销商的未来佣金抵消退款金额。


<h4>3.29 报告</h4>
TPS在线组织报告，包括但不限于团队销售信息和团队推荐活动中提供的所有信息均被认为是精确且可靠的。然而，由于各种因素，包括但不限于人类固有的可能性，数字和机械误差，订单的准确性、完整性和及时性，拒绝信用卡和电子支票付款，退回的产品，信用卡和电子支票退款，TPS或创建或传输信息的任何人均不保证信息的准确性。<br>
所有个人和团队销售信息均以“原状”提供，无任何形式的（不论是明示的，还是默示的）保证或陈述，特别是不限于对适销性、适用于特定用途或非侵权性的保证。<br>
在适用法律允许的最大范围内，任何情况下，TPS和/或创建或传输信息的其他人均不对因使用或查阅个人和/或下线销售信息（包括但不限于利益损失、佣金、机会成本损失以及因信息不准确、不完整、不便、延误或信息丢失）引起的任何直接、间接、必然、特殊或惩罚性损坏负责，即使已告诫TPS或创建或传输信息的其他人可能产生此类损坏的可能性。在法律允许的最大范围内，TPS或创建或传输信息的其他人将不会因协议事宜或与此相关的条款的任何侵权、契约、疏忽、严格责任、产品责任或其他理论而对您或任何其他人负责。<br>
经销商应自行承担查阅和使用TPS的在线报告服务和依赖此信息所产生的风险。所有这些信息均“按原状”提供。如果经销商对信息的精度和质量不满意，他或她的唯一补救方法就是停止使用和查阅 TPS的在线报告服务和对信息的依赖。

<h4>3.30 产品申明/陈述</h4>
经销商必须真实的说明公司产品和服务的情况。经销商可能无法对公司的任何产品或服务进行任何声明、陈述或保证。除非公司书面明确批准或公司资料中包含。

<h4>3.31 产品/服务保证免责声明</h4>
除非公司明确书面说明，公司不对客户从公司购买或通过公司购买的任何产品或服务的适销性、特定用途、工艺、非侵权性或法律、法规规定的保修、商业惯例或交易做出任何明示或暗示的保证或陈述。在适用法律允许的最大范围下，公司的所有产品和服务均“按原状”，“不保证无瑕疵”，“以可用的方式”提供。公司不保证其产品或服务与其他硬件或软件系统相兼容，或在线服务不受干扰或没有差错。公司不保证公司或任何其经销商运行、推荐或托管的任何网站不受干扰或没有差错。公司不对终端、无法访问或不可用的网络、服务器、卫星和/或服务提供商；或错误通信、故障、杂乱、延误或误导的计算机、电话或电缆传输；或任何技术故障、失效或难点负责。

<h4>3.32 按月结算</h4>
订阅费和管理费每月从TPS登记的信用卡或借记卡中自动支付。经销商可从TPS网站后台对其月费进行调整。如TPS无法在到期日从某经销商账户扣除月管理费7日后，该经销商的账户将处于“锁定”状态3个月。如果该经销商在账户被锁定后的90天之内还没有补缴欠缺的3个月的管理费，则该经销商账户将永远被冻结，经销商将永远失去他或她的账户。如果某一账户因未付款而被锁定，在90天之内支付所有过期欠缺的月管理费用，该经销商的账户将被重新激活。
<h4>3.33 隐私</h4>
经销商必须遵守适用的隐私和数据安全相关法律，包括违反安全通知法。经销商必须采取适当的措施维护和保护所有私人信息，包括但不限于客户、潜在客户或其他经销商提供的信用卡和社会保险号码。经销商必须对这些信息严格保密。经销商必须负责安全处理和储存包含私人信息的所有文件。经销商必须采用、执行和保持适当的管理、技术和物理保护措施，确保保密信息和客户资料的安全，防止预期的威胁和危害。适当的保护措施可包括但不限于：（a）电子传输数据之前对数据进行加密；（b）将数据储存在安全位置；（c）密码-­保护计算机文件，或（d）粉碎包含保密信息或客户资料的纸质文件。经销商应保留包含完成交易所需资料的文件。使用包含客户资料和其他保密信息的任何纸质或电子记录后，经销商应采取一切合理措施销销毁信息：（i）粉碎；（ii）永久擦除或删除；或（iii）修改这些记录中的客户资料和其他保密信息，使得无法通过任何方式读取、重建或辨认这些信息。
';

$lang['content_4']='
    <h4>4.1 纪律处分</h4>
如经销商违反协议的任何条款或任何常见法律责任，包括但不限于任何适用的忠诚责任、或任何违法、欺诈、欺骗或不道德的商业行为、任何作为或不作为，经自行裁量，公司认为对其名誉或商誉（此类破坏性行为或疏漏无需与经销商的TPS业务有关）造成损坏，TPS可自行裁定，采取以下一种或多种纠正措施：<br><br>
•发布一份书面警告或告诫；<br>
•要求经销商立即采取纠正措施；<br>
•暂停个人经销商协议一个或多个付款期；<br>
•终止违规者的经销商协议；<br>
•暂停和/或终止违规的经销商访问TPS网站后台的权利；或协议任何条款中明确允许或TPS认为可行或适用于公正地解决由经销商的政策违规或合同违约部分或全部造成的损害的的其他任何措施。<br><br>
在所有情况下，如果发出暂停通知且佣金被扣留，佣金扣留至暂停的账户被恢复或经销商协议被终止后。采取这一措施的目的是使每个人在交易中保持诚实并对不当行为进行指控。在TPS任何适当的情况下，公司可能针对货币和/或平等救济提起法律诉讼。

<h4>4.2 不满和抱怨</h4>
如果经销商对另一经销商在各自TPS业务关系中的做法或行为不满或抱怨，抱怨的经销商应首先将问题报告给其他或她的保荐人，保荐人将对事件进行审查，并与另一方的上限保荐人进行协调，以解决问题。如果问题涉及解释或违反公司政策，必须书面报告给公司的经销商服务部。经销商服务部将调查事实并试图解决问题。

<h4>4.3 调解</h4>
提起下文第4.4节中所述仲裁之前，双方应进行诚意协商，试图通过不具有法律约束力的调解解决因协议产生或与协议相关的任何纠纷。双方都可接受的个人将被任命为调解人。应在指定调解人之后30日之内进行调解。调解人的费用以及举行和开展调解的费用应由双方均摊。各方应在调解前至少提前10日支付自己那部分预期分摊费用。各方应自行承担进行和参与调解所产生的律师费和个人费用。

<h4>4.4 仲裁</h4>
如果调解失败，除非协议中另有说明，应通过仲裁的方式解决由协议产生或与协议相关，或因违反协议所导致的任何争议或索赔。当事人放弃由陪审团或任何法院审判的所有权利。共同起诉、其他代表起诉、私人检察长起诉、联合诉讼或将任何索赔与另一个或一群索赔人的索赔合并是不允许的。<br>
必须由一名具有丰富商业法律交易经验的律师，最好是了解直销行业相关知识的律师作为仲裁员。仲裁各方应自行承担其仲裁费用，包括诉讼费和诉讼申请费。如果某一经销商对公司提起索赔或反索赔，经销商应以个体的名义进行诉讼，而不是与任何其他经销商共同或作为共同诉讼中的一份子进行起诉。如果索赔金额不超过2,500美元，各方可通过电话、视频会议或类似的技术参与仲裁。各方应在选择仲裁员之后六十（60）日之内开始并完成仲裁程序中的陈述，仲裁员将在各方完成陈述后三十（30）日之内出面做出他或她的裁决。仲裁员的裁决将是最终裁决且对双方具有法律效力，如需要，可简化为在具有司法管辖权的任何法院进行裁决。如果任何一方请求，仲裁人应向当事人开具并提供书面的事实发现和法律结论。协议仲裁应在协议终止或到期后继续有效。<br>
尽管有仲裁规则，以下内容适用于所有仲裁行动：<br><br>
•联邦证据规则在任何情况下均适用；<br>
•双方当事人享有联邦民事诉讼规则允许的所有发现权；<br>
•双方当事人有权根据联邦民事诉讼规则第12条和/或第56条提出动议。<br>
•应为双方当事人分配相等的时间，以陈述其各自情况，包括交叉询问。<br><br>
除非法规另有要求，双方当事人和仲裁员应对整个仲裁过程保密，不得将仲裁过程披露给未直接参与仲裁程序的任何人：<br><br>
•争议、纠纷或索赔和实质或依据；<br>
•仲裁审理过程中呈递的任何证词或其他证据的内容或通过仲裁发现的内容<br>
•仲裁裁决的任何条款或金额；<br>
•仲裁员对纠纷案件中涉及的程序性或实质性问题的裁决。<br><br>
尽管有以上规定，未经公司书面许可，仲裁员对任何版权或其他知识产权或公司的保密信息的所有权、有效性、使用或登记不具有管辖权。针对这些纠纷，公司可能在适用的法庭上寻求适用的补救措施。除了货币损失之外，公司可能因经销商对协议的任何违反或滥用公司商标、版权或保密信息获得禁令救济。<br>
本条款的任何规定都无法阻止一方在提起仲裁和/或其他诉讼之前、期间或之后，等待处理决定或裁决工程中向具有司法管辖权的任何法院申请并获得拘留令、临时禁令、初步禁令和/或其他禁令或紧急救济，以保护利益。<br>
协议中包含的任何内容均不能被视作给予仲裁员任何改变、更改、修改、修饰、增加或删除经销商协议、酬金方案或协议的职权、权力或权利。仲裁员无权裁决或允许任何协议延长、更新或延续。仲裁员无权对任何性质、何种原因造成的特殊、偶然、间接、惩罚性或惩戒性、或间接损害进行裁决。<br>
对本仲裁条款的任何修改都不得适用于产生的任何纠纷或公司修订前进行通知的任何纠纷。

<h4>4.5 适用法律、管辖权和裁决地点</h4>
任何无需仲裁的事件的管辖权和裁决地点只能为佛罗里达州坦帕市。除非协议另有规定，与仲裁相关的所有事项均由联邦仲裁法管辖。与协议相关或由协议产生的所有事宜应由佛罗里达州法律管辖。
';

$lang['content_5'] = '
<h4>5.1 解除协议的影响</h4>
只要经销商积极遵守协议的条款，TPS将按照酬金方案的规定向该经销商支付佣金。经销商的佣金经销商在销售TPS产品和服务以及执行销售相关的所有活动（包括组建一个营销组织）过程中产生的全部费用。对于经销商对他或她的经销商协议的不更新、取消不活跃的状态、或资源或非自愿终止他或她的经销商协议（所有这些方法统称为“解除”），先前的经销商无权对他或她运行的营销组织提出索赔或利益赔偿，或因任何经销商在他或她的营销组织中进行销售而获得佣金。取消业务的经销商将失去作为一个经销商的所有权利，包括进行TPS产品和服务销售、接受因其他经销商在经销商先前使用的营销组织中销售而产生的未来的佣金、奖金或其他收入的权利。协议解除后，经销商放弃其所用享有的一切权利，包括但不限于对其先前使用的营销组织的财产权，以及取得因其他经销商在经销商在他或她先前使用的营销组织中销售产生的任何奖金、佣金或报酬的权利。<br><br>
协议期满后将不再更新或将终止，受影响的经销商：<br><br>
•必须移除或永久停止使用任何公司产品、服务或程序中相关的知识产权、版权材料和任何标记、标签、文具或广告。<br>
•必须停止表明自己为公司的经销商；<br>
•失去对系统和佣金系统中他或她的职务所享有的所有权利，以及获得由此产生的所有未来佣金和收益的权利。<br>
•必须采取公司合理要求的与保护保密信息和知识产权有关的所有措施。<br><br>
公司有权从经销商的佣金或其他赔偿款中抵消经销商亏欠公司的任何款项，包括但不限于赔偿承付款项。<br>
经销商写信申请退出公司后，需提供给公司购买产品套装和月费的付款凭证，在公司收到上述付款凭证后，2-3工作日公司将退还经销商付给公司的产品套餐和月费，从公司所得盈利将不予退还。

<h4>5.2 中止</h4>
<h5>5.2.1 非自愿终止</h5>
如果经销商违反协议的任何条款，包括任何修正，TPS可自行裁定，采取第4.1节中所列措施，包括非自愿的终止他或她的经销商协议。协议额解除将于书面通知被邮寄，电邮、传真或递送到经销商的最新已知地址、邮箱地址、传真号或他或她的律师之日，或经销商收到真实终止通知书之日起生效，以先发生者为准。如果有关协议终止的州法律与本终止政策不一致，以适用的州法律为准。<br>
如果TPS选择（a）停止经营；（b）作为一个法律实体解散或（c）停止通过直销方式销售产品和服务，其有权提前三十（30）天发出时书面通知，终止所有经销商协议。

<h5>5.2.2 自愿解除协议</h5>
经销商有权在任何时候，以任何原因解除协议，寻求一次性创业成本（不含店铺管理费）退款。
如若经销商提现或者转出的金额达到或者超过该经销商一次性付给公司的加盟套餐费（店铺升级产品套装金额），则不予退款。
解除协议的通知必须通过经销商的注册电子邮件地址，以书面形式提交至公司。书面通知中必须包含经销商的姓名、实际地址和电子邮件地址以及身份证号码。<br>
如果先前的经销商当前订阅了与公司的产品或服务有关的内容。该订阅将继续保持有效，先前的经销商将被重新归类为客户，除非经销商还特别请求取消他或她的订阅。
';

$lang['content_6']='
    <h4>6.1협의의 변경</h4>
TPS에서는 정책과 프로그램을 스스로 재결하고 수정할 권리를 보유하고 있다.프랜차이저 협의를 체결할시 프랜차이저는 TPS측에서 진행하는 모든 수정안이나 수선을 준수할것을 동의해야 한다.수정은 협의수정 통지를 발포한 30일이후 유효하며 수정안은 효력이 발생하기전에 발생한 행위에 적용하지 않는다.수정 통지는 이하 방식중 한종 혹은 다종의 방식으로 발포：（a）회사 공식 사이트에서 공포；（b）이메일（e‐mail）；（c）프랜차이저가 백 오피스에서 공포；（d）회사의 정기 간행물에 포함;（e）특별 발송.만약 실질적인 변화가 발생할시 회원님은 반드시 긍정적으로 받아드려야 하고 TPS의 업무를 계속 진행하면서 협의네의 이익과 TPS제품이나 서비스를 판매하여 생성한 커미션의 구성이 상응한 수정이 있는것을 받아들려야 합니다.

<h4>6.2 프랜차이저 지연</h4>
TPS에서는 환경이 합리적 통제를 벗어난것으로 인한 상업적으로 의무를 이행할수 없거나 의무 이행에 생긴 지연 혹은 착오에 책임을 지지 않는다.테러이즘 행위、자연재해、파업、노동분쟁、폭동、전쟁、화재、사망、일방 공급원의 삭감、제3자의 행위나 통신 시스템 단말의 누락,그리고 정부법령나 명령 등을 포함하지만 제한하지 않는다.

<h4>6.3분할 가능성</h4>
만일협의의 조항중에(지금의 형식이나 수정 예정의 형식) 그 어떤 원인으로 인라여 무효나 강제실시할수 없는것을 발견될시 조항의 유효 부분은 마땅히 분할 되야하며 무효부분을 제외한 나머지 조항과 규정은 완전유효을 유지한다.

<h4>6.4면제</h4>
회사에서는 절대 계약과 업무 집행 국가의 상업행위 관할한 관련 법률을 준수할 권리를 포기하지 않는다. TPS에서 협의의 권리나 의무를 이행하지 않거나프랜차이저가 협의의 의무나 규정에 준수할것을 엄격히 요구하거나 쌍방의 실천과 집행에 협의와 일치하지 않을시 모두  TPS가 프랜차이저가 협의를 엄격히 준수할 권리요구를 포기한다고 볼수 없다.프랜차이저가 对TPS에 대하여 제풀한 임의의 배상요구와 소송의 이유는 TPS가 협의의 임임의 조항나 규정의 이행에 지장을 줄순없다.

<h4>6.5 고지</h4>
프랜차이저나 회사의 요구 혹은 소망으로 타인에게 발송한 모든 통신,통지나 요구는 모두 아래의 서면형식을 적용하여 발송 해야함：
（a）전자 통신 방식을 통하여（이메일이나 팩스（만약 서면 확인이 필요할시 우편료 선지불,수령증 요구한 등기 우편의 방식취하거나 직접 배달）），
（b）직접 배달이나 퀵 서비스 혹은 택배 서비스;
（c）우편료 선지불,수령증 요구한 등기 우편의 방식，직접배달이나 택배 서비스. 직접 배달이나 퀵 서비스 혹은 택배 서비스로 배송한 고지는 실제 접수시간을 전송 완료 시간으로 본다. 직접 배달이나 퀵 서비스 혹은 택배 서비스로 배송한 이유형의 톨신,고지와 요구는 실제 접수시간을 전송 완료 시간으로 보고 만약 전자 통신 방식으로 전송하면 확인시의 날짜를 전송완료 시간으로 보며 매일로 발송할시 영수증이나 기타근거에 기재한 시간을 접수완료 시간으로 본다.만일 임일측에서 주소에 병화가 있을시 마땅히 이 장절에 제공하는 방식으로 서면고지의 방식으로 다른한 자에 고지하여야 한다.

	
<h4>6.6 존속</h4>
관련 조항에 건거하여 원할시 협의의 조항중 임임의 규정은 프랜차이저가 협의해제나 만기후에도 유효성을 가지고 있으며 협의는 제판, 비경쟁, 비요약, 상업기회와 보안정보조항을 포함하지만 제한하지 않는다.


<h4>6.7 상쇄</h4>
회사측은 프랜차이저의 커미션이나 보너스로 프랜차이저가 회사에 결솔한 비용을 상쇄할 권리가 있다（제품의 환불에 나오는 커미션 지급과  연체료를 포함하지만 제한하지 않는다.）.

<h4>6.8 비용</h4>
회사나 제3자는 불시로 제공하는 각종 서비스에 대하여 비용을 첨부할수있으며 커미션의 처리와 지급 그리고 보너스의 비용도 포함.비용에 관한 구체적인 정보를 얻고자 하면 회사의 홈페이지나 기타회사 자료를 참고하세요.이 비용은 커미션지급 과정중 공제한다.

<h4>6.9 소매규정</h4>
커미션을 받는 자격을 얻기위하여 프랜차이저는 꼭 커미션을 벌수있는 기한내에 소매를 진행하세요.
';

$lang['content_7']='
<h4>7.1 정의</h4>
활약한 프랜차이저—프랜차이저가 TPS의 보수 방안 중 제품 최저판매 혹은 BV（총 매상고）요구를 만족하여 보너스나 커미션을 타인이 받을수 있게 보장하는 사람을 가리킨다. <br><br>
협의—회사와 각 프랜차이저간 체결한 계약서임. 프랜차이저 협의서，TPS정책과 절차、TPS보수 방안은 모두 현재의 형식을 유지하고 TPS는 이에 스스로 수정할수있는 서류를 “협의”로 통칭한다.<br><br>
기업실체— 한 회사、동업기업、신탁회사、유한책임회사 혹은 기타유형의 실체.<br>
<br>
해제—경신하지 않거나 활성화되지 않은 방식으로 프랜차이저의 업무를 중지하는 것（자원、비자원의）.<br><br>
합격 소매 고객들（QRC）—TPS상품과 서비스를 프랜차이저께에서 구매한 개인이나 실체이고 혼자서 몰에서 구매한것이 아니다. <br>
<br>
가정— 동일 주소에 거주하거나 상업활동을 진행한 혈연이나 혼인 관계으로 구성하거나 한가족 단원이나 근사가정 환경중에 거주하는 모든 개체.동일 주택이나 한집안에서 샐활한 배우자, 호주와 서로 의지하는 가정성원을 포함하지만 제한하지 않은 한 가정. <br>
<br>
직접적 가정—동일 주택중의 배우자,호주나 서로의지하는 가족성원.<br>
<br>
마케팅 조직—프랜차이저 마케팅 조직은 특수 프랜차이저가 보증한 프랜차이저로 구성한것. <br>
<br>
TPS공식자료—TPS에서 편집, 인쇄, 출판하거나 프랜차이저에게 준 문헌, 오디오, 비디오,웹 사이트이나 기타자료. <br>
<br>
모집—TPS의 이익충돌정책(제3.7절)에 의하면 전문용어 “초모”는 실제 혹은 예정에 제3자를 짖접혹은 간접으로 다르 한 TPS프랜차이저나 바이어를 보증추천, 유혹, 모집, 격려 혹은 기타의 방식으로 영향하고 그이가 인터넷 판매를 참여하거나 직접 판매를 참가한 행위를 가를 킨다. <br>
<br>
고객매출—바이어에 판매하는 제품과 서비스.(이상에 기제한 “바이어”정의를 참조）<br>
<br>
개인생산—개인사용에 편리하기 위하여 제품이나 서비스를 최종소비께 유통한다.<br>
<br>
소셜 미디어—사용자가 내용생성한 내용을 전달하는것이 아니라 초치,가속에 임임의 인터넷 매체에 교류、평론、평급을 허용한다. 독자/시청자/청중이 내용창조、개발、내용에 평론과 호응하는 전통적 매체에 잠여해선 안된다.소셜 미디어는 블로그(blog)、채팅룸(chatting room)、페이스북(Facebook)、트위터 (Twitter) 、위챗（위챗）、YouTube등을 포함하지만 재한하지 않음.
';