<?php
$lang['title_1'] = '1.經銷商協議和公司政策';
$lang['title_2'] = '2.成為TPS經銷商';
$lang['title_3'] = '3.獨立經營TPS業務';
$lang['title_4'] = '4.爭端解決和紀律處分程序';
$lang['title_5'] = '5.協議的期滿及解除和重新分類';
$lang['title_6'] = '6.其他規定';
$lang['title_7'] = '7.定義';

$lang['content_1'] = '由TPS（香港湯普森電子商務有限公司，以下簡稱“The Perfect Solution”、“TPS”、“TPS138”或本公司）制定之最新經銷商政策被納入TPS經銷商協議中，並構成該協議不可分割的組成部分。各位經銷商有責任閱讀、理解、遵守並確保已了解並根據最新版本的公司政策進行經營活動。使用政策內術語“協議”時，統稱為TPS經銷商協議、公司政策以及經銷商獎勵計劃。';
$lang['content_2'] = "
<h4>2.1 經銷商資格要求</h4>
如需成為壹名TPS經銷商，各申請人須具備以下條件：<br>
(1) 至少年滿18周歲；<br>
(2) TPS以書面形式正式宣布開始營業的任何國家；<br>
(3) 提供TPS138正式開展業務國家的有效社會安全號碼、聯邦稅號或其它國家的身份證信息；<br>
(4) 直接向最終消費者客戶出售TPS產品或服務；<br>
(5) 向TPS提交已簽名的經銷商協議和公司政策。<br>
如滿足上述各條件且TPS已接受經銷商協議，申請人可成為TPS經銷商。TPS有權以任何理由或無故接受或拒絕任何經銷商的加盟。

<h4>2.2 無產品或服務購買要求</h4>
TPS未要求任何人員通過采購TPS產品、服務和銷售輔助品而成為經銷商。

<h4>2.3 經銷商的利益</h4>
壹旦TPS接受經銷商協議，且滿足第2-­1節的要求，經銷商獎勵計劃和經銷商協議的利益將正式生效。利益包括以下權利項目：<br>
(1) 推廣並銷售TPS產品和服務；<br>
(2) 參與TPS獎勵計劃（從TPS產品和服務銷售額中收取佣金的權利）；<br>
(3) 贊助經銷商與TPS發生業務往來，並由此建立市場營銷組織；<br>
(4) 接收TPS定期發送的資料和其他通信。<br>
(5) 支付適當費用後（如適用），參與TPS發起的資助、服務、培訓、激勵和認可活動；<br>
(6) 參與TPS為商業目的而發起的促銷和激勵競賽和項目。
<h4>2.4 TPS業務的期限和續期</h4>
根據本協議，本經銷商協議自TPS接受經銷商協議之日起壹年內有效，並自動存續壹年，除非壹方以書面形式通知另壹方其無意願續簽該經銷商協議。

<h4>2.5 遵守TPS補償計劃</h4>
經銷商須按照TPS官方資料或官方網站的規定，嚴格遵守TPS獎勵計劃。

<h4>2.6 明白不同級別店鋪的區別</h4>
經銷商明白：通過購買白金或鑽石級別的店鋪，他或她將獲得更多功能的網店及更多的產品，最終將有助於這些高級別的店主來增加銷售額，進而獲得更多的佣金。
";

$lang['content_3']='

<h4>3.1 經銷商的市場營銷</h4>
經銷商不得通過或結合任何其他系統、程序、合作社、領導、銷售工具、或市場營銷方法（通過TPS認證標準的合格材料除外）為TSP提供商機。根據TPS官方資料的規定，經銷商不得要求或鼓勵其他現有或潛在經銷商以任何計劃外不正當方式參與TPS。經銷商不得要求或鼓勵其他現有或潛在客戶或經銷商通過履行除TPS官方協議和合同之外的任何協議或合同，購買TPS產品或服務或成為TPS經銷商。同樣，經銷商不得要求或鼓勵其他現有或潛在客戶或經銷商從任何個體或其他實體處進行采購或付款，以期參與TPS補償計劃。經銷商應向潛在客戶如實提供其身份、產品以及業務目的。經銷商不得使用任何具有誤導性、欺騙性或有失公正的銷售方式。所提供的產品和服務講解和示範應準確完整，包括但不限於價格、付款條件、退款權、保證以及售後服務和配送服務。根據適用法律，應采用合理方式並在合理時間內進行個人聯絡或電話聯系，以免造成打擾。經銷商不得直接或采用暗示方法詆毀任何其他公司或產品。經銷商應避免實施可能造成誤導且不符合公平競爭原則的比較行為。經銷商不得濫用客戶的信任，對於客戶在商務經驗方面的缺乏應給予壹定尊重，不得利用客戶的年齡、疾病、了解不足或語言專業知識缺乏。

<h4>3.2 廣告宣傳</h4>
<h5>3.2.1概述</h5>
所有經銷商應維護並促進TPS及其產品和服務的良好聲譽。TPS、TPS商機、獎勵計劃和TPS產品服務的市場營銷及推廣須避免所有粗魯無禮貌、欺騙性、誤導性、不道德或失德的行為或活動。<br>
為促進公司平臺以及TPS需提供的商機，經銷商須使用銷售輔助品，並支持印有認證標誌的TPS或授權支持公司生產的材料。如果TPS經銷商開發其自身的銷售輔助品，並編寫宣傳材料（包括網絡廣告），盡管商業夥伴意願良好，但可能無意中違反了數項法令或法規，對TPS業務構成影響。雖然上述違規行為相對來說較少，但可能會對所有經銷商獲得TPS商機構成影響。因此，經銷商須在使用前，向本公司提交所有銷售輔助品、宣傳材料、廣告、網站和其他材料，獲得本公司的書面批準。TPS、TPS商機、獎勵計劃和TPS產品和服務的市場營銷和推廣應符合公眾利益。經銷商不得對銷售機會做出虛假或誤導性的陳述。經銷商不得將銷售輔助品出售給其他TPS經銷商。獲得TPS書面批準允許生產銷售輔助品的任何經銷商不得此類材料出售至任何其他TPS經銷商。TPS進壹步保留撤回批準任何銷售工具、宣傳材料、廣告或其他材料的權利。經銷商放棄對此類撤回引起或有關的損害或賠償提出索賠的權利。
<h5>3.2.2 商標和版權</h5>
TPS名稱和TPS采用或使用的其他名稱屬專有商品名、商標和服務標誌、設計或標誌或TPS此類標誌的任何衍生物（統稱“標誌”）。同樣，這些標誌對TPS來說具有重大價值，經銷商只可在獲得明確授權後使用。未經授權，TPS禁止任何人員使用其標誌，包括TPS經銷商。<br>
經銷商不得使用或試圖註冊TPS任何標誌、產品名稱、公司名稱或互聯網域名、電子郵件地址或在線別名的任何衍生物。此外，經銷商不得使用或註冊可能會引起混淆、或具有誤導性或欺騙性的域名、電子郵件地址、和/或在線別名，導致個體相信或主觀認為通信來自或為TPS自身財產。<br>
公司贊助的所有活動的內容材料均受版權保護。經銷商不得進行生產銷售或分發公司事件記錄、報告或演講。經銷商不得復制出售或將任何公司記錄、制作的音頻或錄像演示用作個人用途。作為TPS獨立的經銷商，可采用以下方式使用TPS名稱：<br><br>
   經銷商名稱<br>
TPS獨立經銷商<br><br>

示例：<br>
馬丁拉莫斯<br>
TPS獨立經銷商<br><br>

例如，經銷商不得鎖定域名（如www.JoinThePerfectSolution.com）或包含任何TPS名稱、標誌或符號的任何域名。同樣，TPS經銷商不得創建電子郵件地址，例如TPS138sales@hotmail.com。此外，經銷商在電話問候或錄音電話中只可使用詞語“獨立TPS經銷商”，明確區分獨立經銷商，和TPS138以及企業與TPS企業。

<h5>3.2.3 媒體和媒體詢問</h5>
除TPS公司總部之外的任何人員不得發布新聞稿。沒有例外情況。<br>
經銷商禁止對TPS、及其產品或服務、或其獨立TPS業務有關的媒體詢問做出回應。須通過legal@tps138.com將任何類型媒體提出的所有詢問立即提交至法律部門，確保為公眾提供準確壹致的信息，並維持良好的公眾形象。未經TPS138明示同意，經銷商不得使用廣播或電視媒體（包括廣告和電視信息廣告）進行廣告宣傳、分銷或促銷TPS產品或商機。在不太可能的情況下，如果TPS允許使用此類媒體，在每個生產流程階段，TPS在發布媒體資料前，保留最終裁定權和最終批準權，並對所有錄音記錄具有完全權利。<br><br>
企業多媒體錄音<br><br>
經銷商了解並理解，TPS持續生產電影和各種多媒體，其中記錄了經銷商的名稱、照片、肖像、聲音、外貌和/或業績，並作為生產作業的壹部分。<br>
經銷商賦予生產商和及其指定人員使用產品所包含的經銷商名稱、照片、肖像、聲音、外貌和/或業績，不論其是否記錄至或調入目前已知或後期開發的錄像帶、膠卷、幻燈片、照片、錄音磁帶、印刷品或其他媒介。該授權包括但不限於編輯、混用或復制權、以及使用或重復使用全部或部分產品的權利，具體由生產商進行選擇。生產商或其指定人員應擁有產品的完全所有權，可能會涉及經銷商，其中包括版權利益。經銷商承認將不擁有產品利益或所有權或其版權。<br>
經銷商同時還賦予了生產商及其指定人員出於內部使用、閉路展覽、家庭錄像配送、在線研討會使用目的或生產商或其指定人員可自行決定的任何其他目的，通過廣播和展覽方式、在市場上出售、銷售以及派送全部或部分產品的權利（單品或與其他產品壹同）。該授權包括但不限於使用產品推廣或宣傳其任何用途的權利。<br>
經銷商確定其有權簽訂本協議，並不受為其他方所做任何承諾的限制。根據本協議，生產商對我方（經銷商）無任何財務承諾或義務。經銷商特此給予所有許可和版權使用產品包括的經銷商名稱、照片、肖像、聲音、外貌和/或業績。經銷商明確豁免和保護生產商及其人員、員工、代理商和指定人員免於承擔因以上授權使用和陳述引起的或與之相關的任何和所有已知和未知的索賠。本協議中賦予生產商的所有權利屬永久性權利，並在全球範圍內有效。<br>
鑒於以上所述，經銷商在此確認已收到生產商的合理公平對價。

<h5>3.2.4 未經許可郵件</h5>
TPS不允許經銷商發送未經許可郵件，除非郵件符合適用法律法規（包括但不限於反垃圾郵件法）的要求。經銷商發送的任何推銷TPS、TPS商機、或TPS產品和服務的郵件必須符合適用法律以及以下各項要求：<br>
(i)須包含發送人可用回信地址；<br>
(ii)郵件須告知收件人可通過該可用回信地址回復郵件，要求未向其發送的未來電子郵件請求或通信（可用“選擇退出”通知）；<br>
(iii)郵件須包括經銷商的實際郵寄地址；<br>
(iv)郵件須明確且醒目地披露該信件為廣告或詢價；<br>
(v)禁止使用具有欺騙性的主題行和/或虛假標題信息；<br>
(vi)所有選擇退出請求，不論其為電子郵件或普通郵件，必須已承兌。如果經銷商收到收件人發送的退出請求，經銷商須將其轉發至本公司。<br>
TPS可代表公司經銷商定期發送商業電子郵件。如上所述，經銷商通過簽訂本經銷商協議，同意本公司可發送此類郵件，且經銷商的實際地址和郵件地址將包括在此類郵件中。經銷商應將本公司發送郵件所產生的退出請求承兌。

<h5>3.2.5 未經許可傳真</h5>
除非本節另有規定，經銷商不得使用或傳輸與其TPS業務有關的未經許可傳真。須按照適用法律的要求發送所有郵件。“未經許可郵件”通過電話傳真或電腦向任何人員傳送的任何材料或TPS、其產品或服務、其補償計劃或向公司任何其他事務的廣告宣傳或促銷信息，除非該術語不包括以下傳真：<br>（a）在事先獲得人員明確邀請或許可情況下，向其發送的傳真；<br>（b）與經銷商建立商業或個人關系的人員發送的傳真。<br>術語“建立的商業或個人關系”表示經銷商和相關人員在（a）相關人員就經銷商提供產品進行查詢、應用、采購或交易；或（b）任何壹方之前未終止的個人關系或血緣關系的基礎上，通過雙向自主交流形成的事前關系或當前關系。

<h5>3.2.6 電話目錄清單</h5>
經銷商可在電話目錄的白頁或黃色中（或與在線目錄壹同），其獨立名稱下將其列為“獨立TPS經銷商”。任何經銷商不得使用TPS名稱或標誌陳列其電話或在線目錄展示廣告。經銷商接聽電話過程中不得使用“TPS”、“TPS合並”、或采用誤導打電話人員相信其已經達到TPS公司辦公室的任何其他方式。如果經銷商希望將其名稱列入電話目錄或在線目錄中，須采用以下格式：<br><br>
經銷商名稱<br>
TPS獨立經銷商<br>

<h5>3.2.8 電視和廣播廣告</h5>
未經TPS事先書面批準，經銷商不得通過電視或廣播媒介進行廣告宣傳。

<h4>3.3 在線行為</h4>
經銷商有義務確保其網絡營銷活動真實不具有欺騙性，且不會以任何方式誤導客戶或潛在的經銷商。
<h5>3.3.1 經銷商個人網站</h5>
經本公司事先審查並獲得書面同意後，經銷商可開發其自身網頁，但開發網頁的任何經銷商須滿足以下要求：<br>（a）必須使用本公司官方網站中的文字；<br>（b）不得采用本公司以外任何來源的文字補充其網站內容；<br>（c）不得促銷或銷售任何非TPS的產品或商機。具有誤導性或欺騙性的網站和網絡推廣活動和策略，無論其意圖何在，均給予懲戒處分。誤導性策略包括但不限於垃圾郵件鏈接（或博客垃圾郵件）、不道德的搜索引擎優化策略、誤導性點進廣告（即網站顯示點擊收費活動表面鏈接至TPS公司官方網站，但實際鏈接至其他網站）、具有欺騙性或誤導性橫幅廣告，以及具有欺騙性或誤導性的新聞稿。TPS是確定具體活動是否真實的唯壹決定因素，並確定其是否具有誤導性或欺騙性。<br>

經銷商網站不包含任何收入聲明或陳述，除非本公司另有明確書面授權，並且有TPS收入公開聲明鏈接，可直接訪問此類聲明或陳述。<br>
嚴禁使用任何其他網站或網頁（包括但不限於拍賣網站，例如易趣）促銷TPS產品或TPS商機。

<h5>3.3.2 經銷商個人網站</h5> 經銷商網站內容
經銷商單獨負責其網站包括的內容、資訊、聲明和信息，須確保其適當陳述並提升TPS品牌，且遵守協議條款。此外，其網站不得包含虛假彈出式廣告或促銷活動或惡意代碼。TPS可自行決定采取決策和糾正措施。涉及TPS商機或TPS平臺推廣的任何網站包含的內容須適於所有人員和年齡組閱讀。網站不得包含以下任何資料：<br><br>

•色情、淫穢或黃色內容；<br>
•具有攻擊性、褻瀆、憎恨、威脅、有害、誹謗、損害名譽、騷擾或歧視性內容（不論其是否基於種族、民族、信仰、宗教、性別、性取向、肢體殘疾或其他方面）；<br>
•赤裸裸暴力的內容，包括任何暴露視頻、遊戲和圖像；<br>
•熱衷於任何非法行為的內容；<br>
•有關從事任何個人、團體或實體人身攻擊的內容；<br>
•違反本公司或任何第三方任何知識產權的內容；<br>
•使用以下詞匯的資料（但不僅限於此）：詐騙、偷竊、反對、欺騙、欺詐、騙取、受驚、恐懼、警告或愚弄。

<h5>3.3.3 經銷商網站內容 獨立經銷商披露</h5>
為避免混淆，經銷商網站的每個網頁必須明確透露，網站由TPS獨立經銷商（非TPS公司總部）擁有和經營。為避免混淆，經銷商開發的獨立TPS網站的每個頁面頂部必須突出以下兩點：<br><br>
•TPS獨立經銷商的標誌<br>
•經銷商的名稱和頭銜（即，愛麗絲史密斯，TPS獨立經銷商）<br><br>
登錄經銷商網站任何頁面的任何人員須清楚理解，所登錄網站為獨立經銷商網站而非TPS公司頁面。

<h5>3.3.4  社會媒體和數字媒體</h5>
除了滿足政策和程序規定的所有其他要求外，經銷商應利用任何形式的社會媒體（但不限於），例如臉譜網、推特、鄰客音、視頻網站、微信、Pinterest，或者商業夥伴同意以下各點：<br><br>
•未經TPS實現書面同意，任何社交媒體網站不得出現任何TPS產品促銷或登記活動。如需生成銷售，社交媒體網站只可鏈接至TPS網站；<br>
•各經銷商有責任遵守社交媒體網站的使用條款。如果社交媒體網站不允許將其網站用於商業活動，經銷商須遵守其使用條款；<br>
•用於討論或推銷TPS產品或TPS商機且直接或間接由經銷商操縱或控制的任何社交媒體網站不得鏈接至除TPS以外的任何網站、社交媒體網站或任何其他性質的網站。<br><br>

經銷商可利用社會媒體分享關於TPS商機和TPS服務的信息，但前提條件是此類信息符合協議條款的規定。說明經銷商在討論或提及TPS的任何社會群體內產生時，必須明確標識經銷商為TPS獨立經銷商，而非員工、代理商或本公司法人代表。經銷商不得下載、或向（包括但不限於）臉譜網、微信、推特或Pinterest提交或發布從TPS收到的或通過TPS官方事件獲知或TPS擁有或經營的建築物內的任何內容、任何視頻、音頻、演示文稿或任何計算機文件。參與社交網絡時，不得發布任何收入聲明或陳述，除非本公司另有明確書面批準。<br>
經銷商不得使用在線分類廣告（包括克雷格列表）列示、出售或零售TPS特定產品和服務或商機。TPS產品和服務不得登在亞馬遜、易趣或任何其他在線拍賣網。經銷商不得支持或允許第三方通過亞馬遜、易趣或任何其他在線拍賣網銷售產品。

<h5>3.3.5 姓名和肖像使用授權</h5>
各經銷商通過執行本協議向本公司或其代理商授予世界範圍內有效的絕對永久性權利和許可，允許其以任何形式出於任何目的使用、記錄、拍照、發布、復制、做廣告宣傳、展示、編輯和銷售市場營銷、促銷、廣告宣傳和培訓材料中的名稱、照片、肖像、語音證詞、履歷資料、圖像以及經銷商與本公司之間業務往來有關的信息（統稱為“肖像”），不論通過印刷品、廣播或電視廣播（包括有線電視和衛星傳輸）基於網絡或其他媒介的音頻或錄像帶（“宣傳材料”），其次數不限，無任何補償，具有永久性。各經銷商放棄檢查或批準任何宣傳材料（包括或隨附其肖像）的權利。各經銷商進壹步免除本公司承擔因使用其肖像所產生的任何責任或義務，包括但不限於侵犯隱私權、侵犯形象權和侵害名譽權（包括誹謗和詆毀）的索賠。如向本公司發送書面通知告知肖像仍未發布，經銷商可撤銷其任何肖像使用授權。經銷商同意其提供的任何資料（包括其證明書）均真實準確。

<h4>3.4  嚴禁推薦人變更</h4>
壹名經銷商只可有壹名推薦人。除非本節另有規定，TPS禁止變更推薦人， 或同壹個經銷商加盟在兩個或多個不同的經銷商，以維護會員系統和銷售團隊完整性。壹旦發現同壹個經銷商加盟在多個推薦人下面，公司有權在任何時候將凍結或關閉該違約經銷商的所有TPS經銷商賬號。

<h5>3.4.1 取消和再申請</h5>
經銷商只可通過自願終止其與公司的經銷商協議更換其推薦人，並在終止經銷商協議後六個完整日歷月內暫停各項與TPS業務有關的任何活動（即無TPS產品或服務促銷活動或贊助、無贊助、未參加任何TPS社會聚會、未參加任何其他形式的經銷商活動、無任何其他TPS企業經營活動、無TPS營業收入）。六個月營業停止期後，前經銷商可重新申請新的推薦人。在這種情況下，前經銷商的營銷組織將仍處於原先推薦人組織下。前經銷商將作為公司壹名新的經銷商重新開始各種與TPS業務有關的活動。

<h4>3.5 放棄索賠</h4>
如經銷商未遵循適當的推薦人變更程序，未經公司同意，已發展了第二個營銷組織，TPS保留該營銷組織最終處置的唯壹專有權。不管TPS對此事的處理結果如何，如該索賠涉及或因TPS處理有關轉讓或處置任何營銷團隊或市場組織而產生， 經銷商放棄向TPS、其公司員工、董事、經理、公司股東和代理商提出索賠的權利。

<h4>3.6 未經授權索賠和訴訟</h4>
<h5>3.6.1 赦免</h5>
經銷商將對其有關針對TPS服務和獎勵計劃做出的所有口頭和書面聲明負全面責任。其中包括通過所有通信媒體來源所做的聲明和陳述，不論其采用面對面、會議或在線方式，或通過社會媒體、印刷刊物或任何其他通信手段。通過接受本協議，各經銷商同意，保護並使本公司及其所有者、人員、董事、員工、代理商和繼承人免於承擔因宣布、蒙受或因以下任何原因招致的、直接或間接因以下引起的或以任何方式與之有關的任何索賠、要求、負債、損失、成本或消費，包括但不限於訴訟費用和律師費，即經銷商（i）以經銷商身份開展的活動；（ii）違反本協議條款；和/或（iii）違反或未遵守任何適用聯邦、國家或當地法律或法規。該項規定在經銷商協議終止之後仍保持有效。

<h5>3.6.2 收入聲明</h5>
除非TPS事先書面批準，經銷商向潛在經銷商陳述或討論TPS商機或獎勵計劃時，不得做出收入估算、收入聲明或披露其TPS收入（包括出示支票、支票副本、銀行對賬單或納稅記錄）。並且在陳述的同時，經銷商向陳述接收人員提供TPS收入公開聲明（IDS）副本。

<h5>3.6.3 商機聲明</h5>
在顯示或討論TPS商機或TPS獎勵計劃時，經銷商須向潛在客戶講明，與TPS產生的利益回報需要努力工作和銷售技巧。相反，經銷商不可明示或暗示潛在的經銷商：不銷售產品和服務也可獲得成功。其它有關的虛假陳述示例包括：<br><br>
•“全押”心態–鼓勵人們將全部費用用於此生意上。禁止言行包括：以任何方式“收回全部費用用於發財致富”、“舉債做此生意”、“不繳房租省錢來做此生意”、“賣掉汽車來加盟公司”、“立即行動，否則將會從隊伍中除名”、“威脅”、“抨擊”、“人身攻擊”、或“疏遠”；<br>
•妳什麽都不要做，系統將為您賺錢；<br>
•只需馬上加入即可，您的營銷團隊公司系統會從上到下流到妳的組織裏；<br>
•妳只需加入，我會為您建立營銷團隊<br>
•公司會替您完成所有工作；<br>
•您無需實施任何銷售；<br>
•您只需每月購買您的產品或服務， 其它什麽都不要做。<br><br>
上述只是壹些與公司獎勵計劃有關的不當和禁止語句示例。經銷商切不可做出壹些或讓任何其他使潛在客戶相信作為TPS經銷商無需承諾、無需努力和無需銷售技巧就可獲得成功的陳述，這壹點至關重要。
<h5>3.6.4 收入公開聲明</h5>
TPS收入公開聲明（“IDS”）專用於傳達與TPS經銷商所得收入有關的真實、及時和全面的信息。為實現這壹目標，在出示或討論獎勵計劃或做出任何形式的收入要求或收入陳述的任意時間內，須向潛在經銷商（非當前TPS經銷商協議的壹方）出示IDS副本。<br>
術語“收入聲明”和/或“收入陳述”（統稱“收入聲明”）包括：<br><br>（a）實際收入聲明，（b）預計收入聲明，（c）收入範圍聲明，（d）收入證明，（e）生活方式聲明，（f）假設聲明。<br><br>
生活方式收入聲明壹般包括大型房屋、豪華車、異國度假或其他表明或暗示財富的項目有關的聲明（或圖片）。還包括實現夢想有關的引用、使用措詞“機遇”或“可能性”或“機會”描述渴望得到的東西。“參與該業務六個月中從TPS獲得的收入超過了我的工資收入”或“參與TPS業務後我太太可以回家成為壹名全職母親”也可記入“生活方式”聲明範圍內。<br>
與潛在經銷商召開非公開會議（例如壹對壹家庭會議，不論地點）討論獎勵計劃或做出任何類型的收入聲明時，經銷商必須為潛在客戶提供壹份IDS副本。召開公開會議討論獎勵計劃或做出任何形式的收入聲明，並獲得本公司的明確書面批準時，經銷商必須為每位潛在經銷商提供壹份IDS副本。如果會議中使用任何類型的視頻顯示器（例如顯示器、電視、投影儀等），在討論獎勵計劃或做出收入聲明期間，IDS幻燈片必須不間斷顯示。<br>
可通過經銷商辦公室後臺免費打印或下載IDS副本。<br>
開發銷售輔助品和銷售工具（含有獎勵計劃或收入聲明）的就是想將IDS分發至潛在經銷商前，必須將其納入各個銷售輔助品或銷售工具中。

<h5>3.6.5  展會、展覽和其他銷售論壇</h5>
經銷商可通過展會和專業博覽會展示和/或銷售TPS產品或服務，前提條件是符合第3.2.2節的規定。

<h4>3.7 利益沖突</h4>
<h5>3.7.1 非勸誘</h5>
盡管TPS經銷商可自由參加其他直銷企業、網絡營銷企業或因特網營銷企業，或者利用營銷機遇（統稱為“網絡營銷”），但是在促進這些企業發展時，仍需遵守相關條件。此類經銷商約定，他們將不再直接或間接招聘其他TPS經銷商或客戶從事網絡營銷業務。不管是否自願撤銷此規定，此項規定應可在本協議期限內以及本協議到期後十二（12）個月內強制執行。<br>
 “招聘”壹詞的含義包括，以任何其他方式實際或嘗試贊助、勸誘、註冊、鼓勵或努力影響經銷商或客戶報名參加或參加其他直銷、網絡營銷或直接銷售機遇。此外，該詞的含義還包括，在社交網站上從事大規模勸誘。社交網站上的“朋友”包括未經親自登記的個人和TPS經銷商的個人。同時，還包括只是被提及參加了網絡營銷業務。<br>
TPS經銷商在向TPS經銷商和客戶除外的他人出售其他公司的服務和產品時不受限制。但是，公司將嚴禁公司的任何經銷商直接或間接向TPS其他經銷商或客戶促銷這些產品和服務。<br>
若經全面調查，確認有經銷商違反了此項規定，則該經銷商將遭到停職，且壹個月不為其提供任何補償金。若壹個月後上述行為繼續發生，則TPS將廢除該經銷商的職位。

<h5>3.7.2 交叉推薦</h5>
 “交叉推薦”定義為，已與TPS簽訂協議的不同推薦人參加贊助個人或商業實體。不允許發生實際或嘗試性交叉推薦。若交叉推薦未得到TPS的證實和同意，有關經銷商將可能遭到制裁，包括終止該經銷商的經銷權。

<h5>3.7.3 經銷商參加其他項目</h5>
盡管TPS經銷商可自由參加其他經銷商、直銷企業、或網絡營銷企業，或者利用營銷機遇（統稱為“網絡營銷”），但是在促進這些企業發展時，仍需遵守相關條件。若有經銷商參加其他非TPS項目，則該經銷商應負責確保自己的TPS業務全部與其他項目單獨分開運作。為此，必須遵守以下要求：<br><br>

•經銷商不可利用TPS系統、和後臺發送關於非TPS業務或商機的信息；<br>
•經銷商不得在展示TPS宣傳資料、銷售輔助手段、產品和服務時，同時展示任何非TPS宣傳資料、銷售輔助手段、產品和服務，或者在同壹地點展示。<br>
•經銷商不可在任何TPS時間、會議、研討會、大會、網絡研討會、電話會議及其他TPS贊助的活動舉辦地十五（15）英裏以內提供任何非-TPS產品、服務及機遇，且不得在上述活動舉辦後兩（2）小時內。<br>
•經銷商不得結合任何非TPS項目、機遇、產品和服務，為潛在或現有客戶提供TPS機遇、產品和服務。<br>
•經銷商不可在任何TPS相關的會議、研討會、大會、網絡研討會、電話會議和其他活動上，提供任何非TPS機遇、產品、服務。

<h5>3.7.4 保密信息</h5>
 “保密信息”包括但不限於，口頭、書面和電子版的客戶和經銷商名單、TPS客戶和經銷商聯系信息和經銷商的個人銷售信息和下線銷售信息、貿易機密、制造商和供應商信息、業務報告、佣金報告或銷售報告，以及公司認為保密的其他財務和業務信息。<br>
經銷商可通過各自的經銷商後臺獲取公司機密信息。經銷商訪問上述保密信息時受密碼保護，且具有機密性，並構成了TPS的專有信息和商業貿易機密。經銷商需嚴格保密此類保密信息。此類保密信息僅供經銷商在開發自己的TPS營銷組織提供幫助。經銷商必須盡最大努力保持此類保密信息的機密性。經銷商不可將該保密信息用於除發展自己獨立TPS業務以外的用途。參加其他直接銷售企業或傳銷企業時，經銷商不可使用該保密信息，包括但不限於客戶和‐名單。經銷商應將該保密信息用於幫助、激勵和培訓自己的、與公司產品和服務出售相關的線下經銷商，除此以外，別無他用。為此，經銷商不可向任何第三方公開該保密信息，包括但不限於自己的線下經銷商。本協議不再續期或終止後，經銷商須立即停止使用全部保密信息，並在公司要求時，將自己擁有的全部資料在要求之日起五個營業日內自費返還給公司。<br>
為了保護該保密信息，經銷商不得代表自己或任何其他個人、合作夥伴、協會、公司及其他實體：<br><br>
(i)向任何第三方直接或間接公開任何保密信息；<br>
(ii)向自己的公司後臺直接或間接公開密碼及其他存取代碼；<br>
(iii)利用任何保密信息 與TPS進行競爭，或用於除促進自己TPS業務發展以外的任何用途；<br>
(iv)招聘和招攬任何報告上和經銷商後臺列舉的任何經銷商及TPS客戶，以及以任何方式嘗試 影響或引誘公司其他經銷商或TPS客戶改變其與TPS之間的業務關系。<br><br>

本協議到期或終止後，經銷商不得公開任何保密信息的義務應繼續有效。

<h4>3.8 招聘和招攬其他經銷商</h4>
招聘或招攬其他網絡營銷企業的人員加盟TPS時，經銷商不得鼓勵這些個人終止或觸犯這些個人與其他營銷公司達成的任何協議中的任何條款和條件。倘若有經銷商從事此類活動，則該經銷商將承擔被其他營銷公司起訴的風險。如果有任何訴訟、仲裁或調解針對某壹經銷商，並宣稱該經銷商從事了不當招聘自己的銷售人員或客戶的活動，則TPS將不為該經銷商支付辯護費和訴訟費，也不保護該經銷商使其免受任何裁決、判決和處置。

<h4>3.9 錯誤或問題</h4>
如果有經銷商有關於佣金、獎金、團隊活動報告、團隊名單或手續費方面的問題，或者堅信其中存在錯誤，則該經銷商必須在聲稱錯誤或有問題的事件之日起60天內書面將上述事宜書面告知TPS。對於60天內未上報的任何錯誤、遺漏或問題，TPS將不負任何責任。

<h4>3.10 政府認可或支持</h4>
經銷商不得表示或暗示TPS及其獎勵計劃已得到了任何國家政府機構的“認可”、“支持”或核準。

<h4>3.11 所得稅</h4>
各個經銷商均有責任支付地方、國家針對其作為經銷商所得收入征收的稅款。如果有美國經銷商的TPS業務可能要涉及免稅時，則該經銷商必須向TPS提供美國聯邦稅號。TPS將按年度向符合以下要求的各位美國居民提供IRS表格1099（各項（非雇員薪酬）收益表）：1）在上壹日歷年度內收益超過$600的；2）在上壹日歷年度內購買收益超過了$5000或法律要求的其他額度。

TPS不能為經銷商提供任何關於個人所得稅的建議。所有經銷商應咨詢自己的稅務會計、稅務律師或其他專業人員。

<h4>3.12 獨立承包商身份</h4>
經銷商為獨立的承包商。TPS與其經銷商之間達成的協議不能用於建立公司與該經銷商之間的雇主/雇員關系、代理關系、合作夥伴關系以及合資關系。經銷商提供服務時或支付聯邦和國家征收的稅務時，不得將其視為雇員。所有經銷商均有責任支付地方、國家和聯邦針對其作為公司經銷商所賺取的全部薪酬征收的全部稅款。TPS不負責扣留聯邦社會保險稅及其他各類稅款，也不得從代表的獎金和佣金（若有）中扣除，除非扣留稅款為合法要求。經銷商無權也不會代表TPS或以其名義承擔任何債務、費用支付和義務履行，也無權代表TPS或以其名義開設任何支票賬戶和信用卡。各個經銷商應在遵守經銷商協議和公司政策以及相關法律的基礎上，確定各自的銷售目標、銷售時數和銷售方式。各個經銷商應全權負責支付發生的壹切費用，包括但不限於差旅費、餐費、住宿費、文秘費、辦公費、長途電話費及其他費用。

<h4>3.13 國際營銷</h4>
根據公司官方材料的公布內容，經銷商僅有權向在TPS有權進行業務經營的國家出售TPS產品及服務。此外，任何經銷商均不能在任何未經授權的國家：（a）進行銷售、招聘和召開會議等活動；（b）招聘或試圖招聘潛在客戶或經銷商；（c）進行其他為贊助最完善解決方案產品或服務、創立營銷組織或推銷TPS機遇而需進行的活動。

<h4>3.14 招聘和獎金購買限制</h4>
各個經銷商誌願加入公司並進行產品和服務購買。因此，嚴禁以任何理由從事以下活動包括“購買獎金”。禁止經銷商：（a）招聘對獨立經銷商協議壹無所知的個人或實體，和/或允許上述個人或實體執行獨立經銷商協議（包括但不限於通過合作方式）；（b）以詐騙方式將個人或實體招為經銷商或客戶；（c）招生或試圖招生非存在個人或實體為經銷商或客戶（“代理人”）；（d）通過或代表不是信用卡持卡人的經銷商或客戶使用該信用卡；（3）為了合格獲得佣金或獎金（包括但不限於），代表其他經銷商或客戶，或者使用其他經銷商或客戶的身份進行產品、服務及其他項目采購。經銷商約定，自己不會僅僅為了合格獲得薪酬計劃下規定的薪酬而購買TPS產品和服務。任何經銷商均不得影響或嘗試影響任何其他經銷商從事相同事宜。獎金購買還包括最終消費者欺瞞自己可合格獲得不受真實產品或服務主導的名次提升、鼓勵、獎品、佣金和獎金。

<h4>3.15 遵守法律和法令</h4>
經銷商應在開展自己的業務期間遵守所有聯邦、國家和地方法律和法規。許多城市和國家都有相關法律調控某些依托本國的業務。經銷商必須遵守自己適用的法律。若有城市或國家官員告知經銷商某項法令適用於該經銷商，則該經銷商應有禮貌並表示樂意合作地向相關法律顧問咨詢此項法令的適用範圍及合規性。

<h4>3.16 壹個經銷商僅只可以開壹個TPS店鋪，每個家庭只可以開三個店鋪</h4>
在壹項TPS業務中，經銷商可以合資企業、合作夥伴、股東、受托人或受益人的身份，經營該業務，或具有合法、公正的所有者權益。任何個人均不可擁有和運作和提現壹個以上店鋪運轉產生的獎金。同壹家庭同壹地址只可以允許開三個店鋪。“家庭”定義為在同壹地方居住或做生意，且有血緣、婚姻、國內合作夥伴或收養關系的各個成員，或以家庭為單位居住在壹起或通過定居等方式生活在壹個家庭中。

<h4>3.17 家庭成員或業務相關各方的紀律處分</h4>
如果有經銷商的直屬家庭中有成員參加了違背本協議規定的活動（若此次活動由經銷商執行），則該經銷商將把此次活動視作違法活動，同時TPS可按照本政策和程序的要求，對該經銷商進行紀律處分。同樣，如果有與公司、合作夥伴、有限責任公司、信托實體及其他合法實體（簡稱“業務實體”）以任何方式相關的個人違反了本協議，業務實體將把上述行為視作違法行為，同時TPS將對該經銷商進行紀律處分。同樣，若有經銷商以業務實體的身份參加TPS，則該經銷商的各個業務相關方（見第3.17.1節的定義）應親自單獨地不得不且必須遵守本協議的條款和條件。

<h5>3.17.1 生意實體</h5>
通過遞交經銷商申請和協議以及合理填寫的生意實體即公司登記表和IRS表格-9（納稅人識別號申請），業務實體即公司可申請成為TPS經銷商。若有經銷商采用在線註冊登記，則該經銷商必須在在線登記之日起30天內，向TPS遞交公司登記表（若在30天的期限內TPS未受到經銷商協議，則該經銷商協議應自動終止）。TPS業務狀況可在同種贊助人之間變更，如從個人到公司。申請TPS業務狀況變更所需費用為$25.00，其中必須包括遞交書面申請和填寫完整的經銷商協議所需的費用。公司登記表必須由全體所有人、股東、成員、合作夥伴或受托人簽字。根據TPS政策與程序、TPS經銷商協議及TPS所有其他合同義務的要求，公司及其所有人、股東、成員、管理者、合作夥伴、受托人及其他具有該公司所有者權益或承擔管理責任的各方（統稱為“業務相關各方”）分別對TPS承擔的任何債務負連帶責任。最完善解決方案將只能認可壹名受益人（依據會計業績所得利益）。務必在填寫公司登記表時指明上述利益的獲得者（若有）。若未列出，則TPS將認為受益人為該表列舉的第壹個人。

<h4>3.18 獨立TPS業務出售、轉讓或出讓</h4>
盡管TPS業務為獨立運作的業務，但是其出售、轉讓或出讓卻還是有些限制。如果有經銷商希望出售自己的TPS業務，則該銷售經銷商必須為TPS公司總部提供該業務的優先購買權，購買具體根據與第三方（購買人）約定的相同條款。TPS應自收到經銷商的書面提供之日起15天，可行使該優先購買權。若TPS選擇不購買該業務，則想出售TPS店鋪的經銷商必須滿足以下標準：<br><br>
•銷售經銷商必須向公司上交$30的轉讓費，以償還其與該交易相關的所有費用。<br>
•TPS必須在確定最終購買之前核準購買人或受讓人。<br>
•購買人或受讓人必須為TPS合格經銷商。若購買人為TPS現有經銷商，則其必須首先終止自己的TPS業務，並等候六個日歷月已獲得不同TPS業務的利益。<br>
•銷售經銷商必須在TPS最終確定並認可出售、轉讓或出讓之前，履行自己償還所有與TPS之間產生的債務的義務。<br>
•銷售經銷商必須信譽良好，且不得違反本協議的任何條款，以便能有資格出售、轉讓或出讓TPS業務。<br><br>

銷售經銷商在出售公司註冊為經銷商的獨立TPS業務或利益時，必須書面通知TPS合規部，並告知其自己打算出售自己的TPS或自己以公司名字註冊的TPS業務實體利益。繼續進行出售之前，準備賣店鋪的經銷商必須收到TPS的書面許可。出售或轉讓的TPS業務將保持原推薦人。<br>

銷售經銷商約定，在出售或轉讓自己的TPS業務後，不以書面或口頭形式，誹謗、貶低或批判TPS。經銷商約定，無法確定因此類違規而使TPS遭受的實際損傷，並且也不切實際，或者極為困難。因此，若有此類違約發生，經銷商在此約定，TPS可恢復造成的損傷，且不影響自己尋求禁令救濟或其他公正救濟方式的權利。

<h5>3.18.1 禁止融資</h5>
TPS不允許經銷商針對自己的團隊或潛在顧客使用任何融資途徑或手段，其包括但不限於：經銷商成員、產品或服務采購。壹切采購事宜均需通過TPS進行，不得采用其他任何手段。違反本政策可能會造成經銷商賬戶暫停使用或失效。

<h5>3.18.2 概述</h5>
各個經銷商必須立即向TPS告知自己經銷商協議或業務實體(公司)登記表上所含信息發生的全部變更。經銷商可通過遞交書面申請、合理執行的經銷商協議和相關證明文件，修改其既有經銷商協議（即，將社會安全號變更為聯邦識別號，或將所有權形式從獨資經營變更為由該經銷商的業務實體所有）。變更處理只能每年進行壹次。所有變更內容均須在11月30日之前遞交，以便能在第二年1月1日生效。

<h4>3.19 TPS業務分離</h4>
有時，TPS經銷商以業務實體或公司身份經營其TPS業務。此時，若有離婚或公司解散等情形發生，則TPS經銷商必須做好相關安排，確保完成相應業務的分離或劃分事宜，從而不會對推薦人上下的其他業務利益和收入造成不良影響。<br>

在離婚或業務實體（公司）解散過程中，各方可采納以下經營方式之壹：<br>

其中壹方可在其他方同意的情況下，憑借業務實體（公司）中放手的配偶或所有者授權TPS直接單獨與其他配偶或所有者進行交易，業務實體按照出讓方式，書面經營TPS業務。<br>

若TPS按照既有現狀，在離婚申請或解散程序辦理之前支付了全部薪酬，則各方可繼續功能按照“常規業務”經營TPS業務。若各方未達成上述形式，則上述規定而違約程序。<br>

在任何情況下均不能拆分離婚配偶或解散業務實體（公司）組成的營銷組織。TPS僅認可壹個營銷組織。離婚或解散各方不能按照公司據頂，及時解決該業務佣金和所有權處理問題時，經銷商協議應受到非自願撤銷。<br>
若業務實體（公司）中的以前的配偶或所有者已按照離婚或業務實體（公司）解散，完全放棄了其在原TPS業務中的全部權利，則此後該配偶或所有者可自由選擇註冊為任何贊助人，無需等候六個日歷月。在此事件中，以前的配偶不再具有其在以前營銷組織中的經銷商權利或以前客戶的權利。該配偶必須用同種方式開發新業務及任何其他新經銷商。

<h4>3.20 在線贊助</h4>
贊助商通過在線註冊過程贊助新經銷商時，可幫助新申請者填寫註冊材料。新申請人必須親自審閱並同意經銷商協議。贊助商不可代表新申請人填寫或遞交經銷商協議。

<h4>3.21 經銷商的死亡或能力喪失</h4>
經銷商協議為壹份個人服務合同。經銷商壹旦死亡或喪失能力（根據公司自行確定），應立即執行經銷商協議中的以下措施。<br>

為了有效遵照遺囑轉讓TPS業務，遺產的執行人必須向TPS提供以下資料：（a）死亡證明原件；（b）遺囑證明性或遺囑執行人任命管理信；（c）授權遺囑執行人為TPS發出的書面指示，規定業務和收入的受讓人。<br>

因經銷經銷商喪失能力，為了有效轉讓TPS業務，繼承人必須向TPS提供以下資料：（a）經公證的受托人任命書副本；（b）經公證的信托文件或其他建立受托人TPS業務管理權的文件的副本；（c）信托人執行的完整經銷商協議。

<h4>3.22 電話營銷技術</h4>
各個國家政府相關主管部門均有法律限制電話營銷行為。美國聯邦機構的電話營銷法中均含有“謝絕來電”規章。盡管在傳統意義上TPS未考慮到經銷商成為“電話營銷者”，但是，這些政府規章還是從廣義上定義了“電話營銷者”和“電話營銷”，經銷商撥打的電話號碼如果在聯邦的“謝絕來電”登記簿上，則有可能導致該經銷商違法電話營銷法。此外，切勿對這些規章掉以輕心，因為其中涉及重大處罰。<br>

因此，經銷商在經營自己的TPS業務過程中，不得從事電話營銷。“電話營銷”壹詞的含義包括但不限於，壹次或多次致電個人或實體，引誘其購買TPS服務，招聘個人或實體利用TPS機遇。向潛在客戶或經銷商撥打的、為其推銷TPS產品或服務或使其利用TPS機遇的“冷不防電話”可能構成電話營銷，需予以禁止。<br>

在某些情況下，若經銷商與潛在客戶建立了業務關系，則可允許其打電話。經銷商負責理解並遵守這些法律，並確定允許打電話的時間。<br>

對於TPS業務的經營，經銷商不得利用自動電話撥號系統或軟件。經銷商不得致電針對TPS產品、服務或機遇發送了預先錄制的信息或“自動語言電話”的任何個人，也不得發起任何海外通話。


<h4>3.23 後臺訪問</h4>
TPS應使在線後臺為其經銷商所用。在線後臺是僅可用於發展經銷商的TPS業務、增加TPS產品和服務銷售的保密信息。然而，訪問後臺是壹種特權，而非權利。 TPS 保留自行決定拒絕經銷商訪問後臺的權利。因後臺信息的保密性質，永遠不得公開披露後臺中包含的信息，包括信息截圖或任何衍生物。<br>
如果壹個經銷商通過註冊過程將其API密匙交給另壹個經銷商，得到信息的經銷商不得以任何理由共享和出售該信息。如果發現經銷商違反此政策，其賬戶將立即被暫停，且經銷商關系可能被終止。

<h4>3.24 聯系方式變更</h4>
為確保產品、服務、輔助資料、佣金和稅收文件的及時交付，TPS後臺經銷商的資料應為當前最新的。如經銷商變更任何聯系方式或搬家，必須通過TPS網站的後臺功能更新其聯系方式。為確保交付，應提前兩周向TPS發出通知，說明所有變更情況。

<h4>3.25 持續發展義務</h4>
<h5>3.25.1 持續培訓</h5>
為TPS保薦另壹名經銷商的任何經銷商時，必須為其提供善意的幫助和培訓，確保他或她的營銷組織可使其TPS商業正確運營。經銷商必須與其營銷組織中的經銷商進行持續的接觸和溝通。這種接觸和溝通可包括但不限於：時事通訊、書面信函、個人會議、電話聯系、語音郵件、電子郵件和與陪同新經銷商參加TPS當地會議、培訓性會議和其他。經銷商領導還應負責對新經銷商進行TPS產品和服務知識、有效銷售技巧、TPS酬金方案和遵守公司政策和程序方面的激勵和培訓。與新經銷商的溝通和對新經銷商的培訓不得違反第 3.1 和/或第3.2節的規定（有關發展經銷商-­‐提供銷售支持和宣傳材料）。<br>
經銷商領導應適當監控其營銷組織中的新經銷商，防止新經銷商制造不當產品、獲取不正當收益、要求商業索賠或從事任何非法或不當行為。

<h5>3.25.2 增大的培訓責任</h5>
隨著在各級領導下的進步發展，經銷商將在銷售技巧、產品和服務知識和理解完美解決方案方面更有經驗。他們可能會被要求與其營銷組織中經驗較少的經銷商分享其知識。

<h5>3.25.3 持續銷售責任</h5>
無論成就如何，經銷商均有壹個持續的義務——通過產生新客戶和服務現有客戶的方式親自進行推銷。

<h4>3.26 非貶低公司</h4>
TPS重視來自經銷商的建設性的批評和意見。所有這些意見均應以書面形式提交給法務部（legal@tps138.com）。同時，TPS歡迎經銷商就其公司、產品、酬金方案發表建設性的輸入，負面評論和意見，以防止其他TPS經銷商失去熱情。由於這壹原因以及為給其營銷組織樹立正確的榜樣，經銷商不得蔑視貶低TPS、其他TPS 經銷商、 TPS的產品或服務、酬金方案或TPS主管、官員和員工、或對其發表負面評價。

<h4>3.27 產品銷售及銷售佣金</h4>
TPS獎金方案基於將產品和服務銷售給最終消費者。經銷商必須完成TPS獎金方案中規定的個人銷售要求（並滿足協議中規定的其他職責），以獲得從TPS產品和服務銷售中獲得佣金的資格。所有佣金應通過每個經銷商激活和保留的付款處理賬戶直接支付給合格的經銷商。

<h4>3.28 退款</h4>
除非協議中另有規定，因TPS在線交易的性質，產品在購買時可用。就這壹點，TPS目前有壹份嚴格的14天(國內)和30天（國際）退貨政策，退貨期限從購買日期算起。<br>
經銷商根據其產品和服務的實際銷售量獲得佣金。如果公司向客戶退款，因銷售退貨的產品或服務而收到佣金的經銷商同意向TPS 退還相應的佣金。公司可自行決定以經銷商的未來佣金抵消退款金額。


<h4>3.29 報告</h4>
TPS在線組織報告，包括但不限於團隊銷售信息和團隊推薦活動中提供的所有信息均被認為是精確且可靠的。然而，由於各種因素，包括但不限於人類固有的可能性，數字和機械誤差，訂單的準確性、完整性和及時性，拒絕信用卡和電子支票付款，退回的產品，信用卡和電子支票退款，TPS或創建或傳輸信息的任何人均不保證信息的準確性。<br>
所有個人和團隊銷售信息均以“原狀”提供，無任何形式的（不論是明示的，還是默示的）保證或陳述，特別是不限於對適銷性、適用於特定用途或非侵權性的保證。<br>
在適用法律允許的最大範圍內，任何情況下，TPS和/或創建或傳輸信息的其他人均不對因使用或查閱個人和/或下線銷售信息（包括但不限於利益損失、佣金、機會成本損失以及因信息不準確、不完整、不便、延誤或信息丟失）引起的任何直接、間接、必然、特殊或懲罰性損壞負責，即使已告誡TPS或創建或傳輸信息的其他人可能產生此類損壞的可能性。在法律允許的最大範圍內，TPS或創建或傳輸信息的其他人將不會因協議事宜或與此相關的條款的任何侵權、契約、疏忽、嚴格責任、產品責任或其他理論而對您或任何其他人負責。<br>
經銷商應自行承擔查閱和使用TPS的在線報告服務和依賴此信息所產生的風險。所有這些信息均“按原狀”提供。如果經銷商對信息的精度和質量不滿意，他或她的唯壹補救方法就是停止使用和查閱 TPS的在線報告服務和對信息的依賴。

<h4>3.30 產品申明/陳述</h4>
經銷商必須真實的說明公司產品和服務的情況。經銷商可能無法對公司的任何產品或服務進行任何聲明、陳述或保證。除非公司書面明確批準或公司資料中包含。

<h4>3.31 產品/服務保證免責聲明</h4>
除非公司明確書面說明，公司不對客戶從公司購買或通過公司購買的任何產品或服務的適銷性、特定用途、工藝、非侵權性或法律、法規規定的保修、商業慣例或交易做出任何明示或暗示的保證或陳述。在適用法律允許的最大範圍下，公司的所有產品和服務均“按原狀”，“不保證無瑕疵”，“以可用的方式”提供。公司不保證其產品或服務與其他硬件或軟件系統相兼容，或在線服務不受幹擾或沒有差錯。公司不保證公司或任何其經銷商運行、推薦或托管的任何網站不受幹擾或沒有差錯。公司不對終端、無法訪問或不可用的網絡、服務器、衛星和/或服務提供商；或錯誤通信、故障、雜亂、延誤或誤導的計算機、電話或電纜傳輸；或任何技術故障、失效或難點負責。

<h4>3.32 按月結算</h4>
訂閱費和管理費每月從TPS登記的信用卡或借記卡中自動支付。經銷商可從TPS網站後臺對其月費進行調整。如TPS無法在到期日從某經銷商賬戶扣除月管理費7日後，該經銷商的賬戶將處於“鎖定”狀態3個月。如果該經銷商在賬戶被鎖定後的90天之內還沒有補繳欠缺的3個月的管理費，則該經銷商賬戶將永遠被凍結，經銷商將永遠失去他或她的賬戶。如果某壹賬戶因未付款而被鎖定，在90天之內支付所有過期欠缺的月管理費用，該經銷商的賬戶將被重新激活。
<h4>3.33 隱私</h4>
經銷商必須遵守適用的隱私和數據安全相關法律，包括違反安全通知法。經銷商必須采取適當的措施維護和保護所有私人信息，包括但不限於客戶、潛在客戶或其他經銷商提供的信用卡和社會保險號碼。經銷商必須對這些信息嚴格保密。經銷商必須負責安全處理和儲存包含私人信息的所有文件。經銷商必須采用、執行和保持適當的管理、技術和物理保護措施，確保保密信息和客戶資料的安全，防止預期的威脅和危害。適當的保護措施可包括但不限於：（a）電子傳輸數據之前對數據進行加密；（b）將數據儲存在安全位置；（c）密碼-­保護計算機文件，或（d）粉碎包含保密信息或客戶資料的紙質文件。經銷商應保留包含完成交易所需資料的文件。使用包含客戶資料和其他保密信息的任何紙質或電子記錄後，經銷商應采取壹切合理措施銷銷毀信息：（i）粉碎；（ii）永久擦除或刪除；或（iii）修改這些記錄中的客戶資料和其他保密信息，使得無法通過任何方式讀取、重建或辨認這些信息。
';

$lang['content_4']='
    <h4>4.1 紀律處分</h4>
如經銷商違反協議的任何條款或任何常見法律責任，包括但不限於任何適用的忠誠責任、或任何違法、欺詐、欺騙或不道德的商業行為、任何作為或不作為，經自行裁量，公司認為對其名譽或商譽（此類破壞性行為或疏漏無需與經銷商的TPS業務有關）造成損壞，TPS可自行裁定，采取以下壹種或多種糾正措施：<br><br>
•發布壹份書面警告或告誡；<br>
•要求經銷商立即采取糾正措施；<br>
•暫停個人經銷商協議壹個或多個付款期；<br>
•終止違規者的經銷商協議；<br>
•暫停和/或終止違規的經銷商訪問TPS網站後臺的權利；或協議任何條款中明確允許或TPS認為可行或適用於公正地解決由經銷商的政策違規或合同違約部分或全部造成的損害的的其他任何措施。<br><br>
在所有情況下，如果發出暫停通知且佣金被扣留，佣金扣留至暫停的賬戶被恢復或經銷商協議被終止後。采取這壹措施的目的是使每個人在交易中保持誠實並對不當行為進行指控。在TPS任何適當的情況下，公司可能針對貨幣和/或平等救濟提起法律訴訟。

<h4>4.2 不滿和抱怨</h4>
如果經銷商對另壹經銷商在各自TPS業務關系中的做法或行為不滿或抱怨，抱怨的經銷商應首先將問題報告給其他或她的保薦人，保薦人將對事件進行審查，並與另壹方的上限保薦人進行協調，以解決問題。如果問題涉及解釋或違反公司政策，必須書面報告給公司的經銷商服務部。經銷商服務部將調查事實並試圖解決問題。

<h4>4.3 調解</h4>
提起下文第4.4節中所述仲裁之前，雙方應進行誠意協商，試圖通過不具有法律約束力的調解解決因協議產生或與協議相關的任何糾紛。雙方都可接受的個人將被任命為調解人。應在指定調解人之後30日之內進行調解。調解人的費用以及舉行和開展調解的費用應由雙方均攤。各方應在調解前至少提前10日支付自己那部分預期分攤費用。各方應自行承擔進行和參與調解所產生的律師費和個人費用。

<h4>4.4 仲裁</h4>
如果調解失敗，除非協議中另有說明，應通過仲裁的方式解決由協議產生或與協議相關，或因違反協議所導致的任何爭議或索賠。當事人放棄由陪審團或任何法院審判的所有權利。共同起訴、其他代表起訴、私人檢察長起訴、聯合訴訟或將任何索賠與另壹個或壹群索賠人的索賠合並是不允許的。<br>
必須由壹名具有豐富商業法律交易經驗的律師，最好是了解直銷行業相關知識的律師作為仲裁員。仲裁各方應自行承擔其仲裁費用，包括訴訟費和訴訟申請費。如果某壹經銷商對公司提起索賠或反索賠，經銷商應以個體的名義進行訴訟，而不是與任何其他經銷商共同或作為共同訴訟中的壹份子進行起訴。如果索賠金額不超過2,500美元，各方可通過電話、視頻會議或類似的技術參與仲裁。各方應在選擇仲裁員之後六十（60）日之內開始並完成仲裁程序中的陳述，仲裁員將在各方完成陳述後三十（30）日之內出面做出他或她的裁決。仲裁員的裁決將是最終裁決且對雙方具有法律效力，如需要，可簡化為在具有司法管轄權的任何法院進行裁決。如果任何壹方請求，仲裁人應向當事人開具並提供書面的事實發現和法律結論。協議仲裁應在協議終止或到期後繼續有效。<br>
盡管有仲裁規則，以下內容適用於所有仲裁行動：<br><br>
•聯邦證據規則在任何情況下均適用；<br>
•雙方當事人享有聯邦民事訴訟規則允許的所有發現權；<br>
•雙方當事人有權根據聯邦民事訴訟規則第12條和/或第56條提出動議。<br>
•應為雙方當事人分配相等的時間，以陳述其各自情況，包括交叉詢問。<br><br>
除非法規另有要求，雙方當事人和仲裁員應對整個仲裁過程保密，不得將仲裁過程披露給未直接參與仲裁程序的任何人：<br><br>
•爭議、糾紛或索賠和實質或依據；<br>
•仲裁審理過程中呈遞的任何證詞或其他證據的內容或通過仲裁發現的內容<br>
•仲裁裁決的任何條款或金額；<br>
•仲裁員對糾紛案件中涉及的程序性或實質性問題的裁決。<br><br>
盡管有以上規定，未經公司書面許可，仲裁員對任何版權或其他知識產權或公司的保密信息的所有權、有效性、使用或登記不具有管轄權。針對這些糾紛，公司可能在適用的法庭上尋求適用的補救措施。除了貨幣損失之外，公司可能因經銷商對協議的任何違反或濫用公司商標、版權或保密信息獲得禁令救濟。<br>
本條款的任何規定都無法阻止壹方在提起仲裁和/或其他訴訟之前、期間或之後，等待處理決定或裁決工程中向具有司法管轄權的任何法院申請並獲得拘留令、臨時禁令、初步禁令和/或其他禁令或緊急救濟，以保護利益。<br>
協議中包含的任何內容均不能被視作給予仲裁員任何改變、更改、修改、修飾、增加或刪除經銷商協議、酬金方案或協議的職權、權力或權利。仲裁員無權裁決或允許任何協議延長、更新或延續。仲裁員無權對任何性質、何種原因造成的特殊、偶然、間接、懲罰性或懲戒性、或間接損害進行裁決。<br>
對本仲裁條款的任何修改都不得適用於產生的任何糾紛或公司修訂前進行通知的任何糾紛。

<h4>4.5 適用法律、管轄權和裁決地點</h4>
任何無需仲裁的事件的管轄權和裁決地點只能為佛羅裏達州坦帕市。除非協議另有規定，與仲裁相關的所有事項均由聯邦仲裁法管轄。與協議相關或由協議產生的所有事宜應由佛羅裏達州法律管轄。
';

$lang['content_5'] = '
<h4>5.1 解除協議的影響</h4>
只要經銷商積極遵守協議的條款，TPS將按照酬金方案的規定向該經銷商支付佣金。經銷商的佣金經銷商在銷售TPS產品和服務以及執行銷售相關的所有活動（包括組建壹個營銷組織）過程中產生的全部費用。對於經銷商對他或她的經銷商協議的不更新、取消不活躍的狀態、或資源或非自願終止他或她的經銷商協議（所有這些方法統稱為“解除”），先前的經銷商無權對他或她運行的營銷組織提出索賠或利益賠償，或因任何經銷商在他或她的營銷組織中進行銷售而獲得佣金。取消業務的經銷商將失去作為壹個經銷商的所有權利，包括進行TPS產品和服務銷售、接受因其他經銷商在經銷商先前使用的營銷組織中銷售而產生的未來的佣金、獎金或其他收入的權利。協議解除後，經銷商放棄其所用享有的壹切權利，包括但不限於對其先前使用的營銷組織的財產權，以及取得因其他經銷商在經銷商在他或她先前使用的營銷組織中銷售產生的任何獎金、佣金或報酬的權利。<br><br>
協議期滿後將不再更新或將終止，受影響的經銷商：<br><br>
•必須移除或永久停止使用任何公司產品、服務或程序中相關的知識產權、版權材料和任何標記、標簽、文具或廣告。<br>
•必須停止表明自己為公司的經銷商；<br>
•失去對系統和佣金系統中他或她的職務所享有的所有權利，以及獲得由此產生的所有未來佣金和收益的權利。<br>
•必須采取公司合理要求的與保護保密信息和知識產權有關的所有措施。<br><br>
公司有權從經銷商的佣金或其他賠償款中抵消經銷商虧欠公司的任何款項，包括但不限於賠償承付款項。<br>
經銷商寫信申請退出公司後，需提供給公司購買產品套裝和月費的付款憑證，在公司收到上述付款憑證後，2-3工作日公司將退還經銷商付給公司的產品套餐和月費，從公司所得盈利將不予退還。

<h4>5.2 中止</h4>
<h5>5.2.1 非自願終止</h5>
如果經銷商違反協議的任何條款，包括任何修正，TPS可自行裁定，采取第4.1節中所列措施，包括非自願的終止他或她的經銷商協議。協議額解除將於書面通知被郵寄，電郵、傳真或遞送到經銷商的最新已知地址、郵箱地址、傳真號或他或她的律師之日，或經銷商收到真實終止通知書之日起生效，以先發生者為準。如果有關協議終止的州法律與本終止政策不壹致，以適用的州法律為準。<br>
如果TPS選擇（a）停止經營；（b）作為壹個法律實體解散或（c）停止通過直銷方式銷售產品和服務，其有權提前三十（30）天發出時書面通知，終止所有經銷商協議。

<h5>5.2.2 自願解除協議</h5>
經銷商有權在任何時候，以任何原因解除協議，尋求壹次性創業成本（不含店鋪管理費）退款。
如若經銷商提現或者轉出的金額達到或者超過該經銷商一次性付給公司的加盟套餐費（店鋪升級產品套裝金額），則不予退款。
經銷商與公司解除協議后如果要重新加入必須要在解除協議後的六個月之後，重新加入的經銷商將不在享有原賬號的所有權益包括團隊和所得佣金。
解除協議的通知必須通過經銷商的註冊電子郵件地址，以書面形式提交至公司。書面通知中必須包含經銷商的姓名、實際地址和電子郵件地址以及身份證號碼。<br>
如果先前的經銷商當前訂閱了與公司的產品或服務有關的內容。該訂閱將繼續保持有效，先前的經銷商將被重新歸類為客戶，除非經銷商還特別請求取消他或她的訂閱。
';

$lang['content_6']='
    <h4>6.1 協議的更改</h4>
TPS保留自行裁決修改這些政策和程序的權利。訂立經銷商協議時，經銷商同意遵守TPS所作的所有修正案或修改。修正將於協議修改通知發布30日之後生效。修正案不適用於生效日期前發生的行為。修正通知將以如下壹種或多種方式發布：（a）在公司官方網站上公布；（b）電子郵件（e‐mail）；（c）在經銷商後臺公布；（d）包含在公司期刊中；或（e）特別郵寄。如發生實質性的變化，您必須肯定地同意更改。對於其他更改，繼續經銷商的TPS業務、接受協議下任何利益，或接受因銷售TPS產品或服務產生的佣金構成對修正的接受。

<h4>6.2 經銷商延誤</h4>
TPS不對因環境超出合理控制使得義務的履行在商業上不可行，造成的義務履行延誤或故障負責。包括但不限於，恐怖主義行為、自然災害、罷工、勞工糾紛、暴動、戰爭、火災、死亡、壹方供貨來源的縮減、第三方的行為或疏漏，通信系統終端或政府法令或命令。

<h4>6.3 可分割性</h4>
如果協議的任何條款（當前形式或可能修改的形式）因任何原因被發現無效或不能強制執行，僅條款的有效部分應被分割，剩余條款和規定將保持完全有效。應對分割的條款或條款部分進行重新修正，以盡可能的反映條款的目的。

<h4>6.4 棄權</h4>
公司從不放棄遵守協議和與對業務執行國家的商業行為有管轄權的適用法律的權利。TPS未能履行協議下的權利或權力，或要求經銷商嚴格遵守協議中的任何義務或規定，以及雙方的慣例或做法與協議條款不壹致均不能TPS視為放棄要求經銷商嚴格遵守協議的權利。經銷商對TPS提出的任何索賠和訴訟理由不得構成對TPS履行協議任何條款或規定的抵抗。

<h4>6.5 通知</h4>
經銷商或公司要求或期望發出或送交他人的任何形式的通信、通知或需求均應采用書面形式，並以如下方式遞送：
（a）通過電子通訊方式（電子郵件或傳真（如果書面確認，采用郵費預付、要求收件回執的掛號信形式或親自送達）），
（b）親自送達或同日本地快遞服務或隔夜快遞服務；或
（c）郵費預付、要求收件回執的掛號信形式，或親自送達或隔夜快遞服務。親自遞送、通過隔夜快遞服務或本地快遞服務遞送的通知將被視作在實際收到時送達。親自遞送或通過隔夜快遞服務遞送的任何此類通信、通知和需求將被視作在親自收到之日送達，如果通過電子通信方式遞送，將被視作在確認收到之日送達，如通過郵件方式遞送，將被視作在回執單或其他證據中顯示的日期送達。如果任何壹方的地址將發生變化，應按照本節中提供的方式，以書面通知的形式告知另壹方。

<h4>6.6 存續</h4>
根據相關條款，如期望，協議的任何規定可在經銷商協議終止或到期後繼續有效，包括但不限於協議中包括的仲裁、非競爭、非邀約、商業機密和保密信息條款。


<h4>6.7 抵消</h4>
公司有權使用經銷商的任何佣金或獎金中抵消經銷商虧欠公司的任何款項（包括但不限於因產品退款產生的佣金付款和欠款）。

<h4>6.8 費用</h4>
公司或其第三方可不時地對其提供的各種服務收取費用，包括處理和發放佣金和獎金的費用。了解具體費用相關信息，請查閱公司的網站和其他公司資料。這些費用將在支付佣金過程中扣除。

<h4>6.9 零售規定</h4>
為了有資格獲得佣金，經銷商必須在掙取佣金的日歷期限中進行零售。
';

$lang['content_7']='
<h4>7.1 定義</h4>
    活躍的經銷商—經銷商是指滿足TPS酬金方案中最低產品銷售或BV（營業額）要求，確保他或她有資格收到獎金和佣金的人。<br><br>
協議—公司與每個經銷商之間簽訂的合同，包括經銷商協議，TPS政策和程序、TPS酬金方案，均為其當前形式，並由TPS自行決定修正。這些文件統稱為“協議”。<br><br>
企業實體— 壹個公司、合夥企業、信托公司、有限責任公司或其他類型的實體。<br>
<br>
解除— 通過不更新或不活躍的方式終止經銷商的業務（自願、非自願的）。<br><br>
合格零售客戶（QRC）— 從經銷商處購買TPS商品和服務的個人或實體，而不是從自己的網店購買。<br>
<br>
家庭— 在同壹地址居住或從事商業活動、由血緣或婚姻關系相聯系或居住在壹個家庭單元或近似家庭的環境中的所有個體。壹個家庭包括但不限於居住在同壹住宅和類似於同屋環境下的配偶、戶主和相互依賴的家庭成員。<br>
<br>
直接家庭—居住在同壹住宅中的配偶、戶主和相互依賴的家庭成員。<br>
<br>
營銷組織—經銷商營銷組織由特殊經銷商保薦的經銷商組成。<br>
<br>
官方TPS資料—TPS編制、印刷、出版和/或分發給經銷商的文獻、音頻或錄像帶、網站以及其他資料。<br>
<br>
招募—就TPS的利益沖突政策（第3.7節）而言，術語“招募”是指實際或預期的直接、間接或通過第三方，另壹個TPS經銷商或客戶保薦、誘惑、招收、激勵或以其他方式進行影響，使其進入並參與網絡銷售或直接銷售的行為。<br>
<br>
客戶銷售—銷售給客戶的產品和服務。（參見上文的“客戶”定義）。<br>
<br>
個人生產— 使產品或服務流轉至最終消費者，以便個人使用。<br>
<br>
社交媒體—招致、加速或允許交流、評論、評級和/或用戶生成內容的任何類型的網絡媒體，而非傳遞內容，但不允許讀者/觀眾/聽眾參與內容創造、或開發，或對內容進行評論或響應的傳統媒體。社交媒體包括但不限於博客、聊天室、臉書、聚友、推特、領英、微信、美味書簽、拼趣網和YouTube。
';
