<?php
$lang['us_phone'] = '+(86)755-86243949 (중국 고객센터，베이징시간：오전9.30-12.30；오후2.00-6.30， 근무일:월-금) ';
$lang['zh_phone'] = '+(1)323-774-1193 (미국 고객센터，미국동부시간：오전10-오후6시，근무일:월-금)';

$lang['name_alert'] = '유효주민등록증과 일치한 성함을 입력해 주십시오.신분인증을 통과하지 못하였을 경우 회사에서 발급한 커미션을 발급받지 못합니다.';
$lang['address_alert'] = '진실하고 유효한 주소를 입력해 주십시오.주소에 오류가 존재할 경우 제품배송 및 커미션에 영향을 줍니다.';
$lang['address_repeat'] = '기존의 성함과 주소입니다.';
$lang['register_disclaimer'] = '가입시 입력한 성함과 주소는 진실하고 정확하여야 합니다. 정확하지 않을 경우 회사에서 지급한 커미션을 획득할수 없을수도 있습니다.';
$lang['no_address'] = '주소를 입력해 주십시오.';
$lang['no_disclaimer'] = '이용에 대한 안내 모두 동의해주세요.';
$lang['off_register'] = '스폰서 몰의 2급 도메인 네임을 통해 가입.';

$lang['terms_conditions'] = '정책과 협약';
$lang['delete'] = '삭제';
$lang['source'] = '출처：';
$lang['disclaimer'] = '이용약관';

$lang['email_login_again'] = '새로운 이메일을 활성화 하셨습니다.새롭게<a href="/login">등록</a>.';
$lang['email_reset'] = '이메일리셋';
$lang['email_new'] = '새 이메일';
$lang['email_new_re'] ='이메일확인';
$lang['email_re'] ='이메일확인';
$lang['funds_pwd_new'] = '새 PIN번호';
$lang['funds_pwd_new_re'] ='PIN번호 확인';
$lang['email_match'] ='새로운 이메일과 확인할 이메일이 일치하지 않습니다.';
$lang['funds_match'] ='새로운 PIN번호와 확인할 PIN번호가 일치하지 않습니다.';
$lang['validate_new_email'] ='새 TPS이메일 활성화';
$lang['validate_new_content'] ='링크를 클릭하여 새 이메일을 활성화';
$lang['validate_new_email_tip'] ='새 이메일로 활성화할 링크를 발송해 드립니다.링크를 클릭하여 새 이메일을 활성화 하십시요.
보안을 위해 메일을 받은 시간으로부터 30분 동안만 링크를 통해 메일 활성화를 완료하실 수 있습니다.';

$lang['alert_email'] = '입력하신 메일주소（{0}）를 확인해 주십시오. 착오가 존재할 경우 회사에서 발송한 계정 활성화 메일을 받을수 없습니다.';
$lang['alert_register'] = '아래의 버턴을 통하여{0}（번호：{0}）이 회원님의 추천인임을 확인해 주십시오 .확인 하시겠습니까?';
$lang['new_to_title'] = '초보자 가이드';
$lang['new_to_2'] = '이 페이지에서 가입정보 필수항목을 정확히 입력해 주십시요.';
$lang['new_to_2_1'] = '설명:스폰서 아이디는 추천인 아이디 입니다.';

$lang['new_to_4_1'] = '설명：1.가입후 활성화 메일을 받지 못하였을 경우 로그인 페이지에서 "활성화 메일 재발송"을 클릭하시면 시스탬에서 회원님의 가입메일로 활성화를 진행할 링크를 보내드립니다.<br/>
                  2.로그인 비밀번호를 분실할 경우  같은 방식으로 비밀번호를 찾을수 있습니다.';
$lang['new_to_5'] = '활성화 메일에서 제시에 의해 링크를 클릭 ';
$lang['new_to_8'] = '"TPS회원센터"페이지에서 "몰 업그레이드"를 클릭하여 몰 업그레이드 페이지로 이동 합니다.';
$lang['new_to_9'] = '몰 호스팅비 결제：호스팅비 레벨을 선택할 경우 해당된 금액이 선택할 결제방식이 표시됨.<br />
            《TPS판매자 이용약관과 회사정책를 읽고 동의함으로 ‘결제하기’를 클릭하여 지불페이지로 이동.제시에 근거하여<br />
            결제에 성공할시 몰 월관리비 결제를 완성 하였습니다.';

$lang['new_to_10'] = '제품세트구매:현제 쇼핑 몰보다 높은 레벨의 몰을 선택할 경우 해당된 금액이 나타남.<br />
            ‘TPS제품세트 이용약관’동의를 선택하여 결제방식을 선택,‘결제하기’를 클릭’<br />
            후 결제 페이지에서 제시대로 지불을 완성';

$lang['new_to_11'] = '개인계정 정보 페이지.（ TPS 회원센터 &rarr; 나의계정 &rarr; 계정정보）';
$lang['new_to_11_1'] = '설명：1、출금시 자료를 확인하기 위해 유효한 주민등록번호를 입력해 주시고 정확한 주민등록증 스캔 본을 업로드해 주십시요.<br />
            2、주민등록번호를 입력하여 신분인증에 제출한후 수정은 불가능 합니다.수정할시 고객센터에 연결해 주십시요.<br />
            3、몰 사이트는 2번만 수정할수 있습니다.';

$lang['account_inactive'] = '활성화 메일 재발송';
$lang['Active_account'] = '계정 활성화';
$lang['activated_account'] = '회원님의 계정은 활성화 하였습니다.';

$lang['sensitive'] = '성함에 필터링이 존재 합니다.';
$lang['name_sensitive'] = '성함에 필터링이 존재 합니다:';
$lang['address_sensitive'] = '주소 존재 민감한 단어:';
$lang['send_again'] = '시도가 너무 빈번합니다.';

$lang['hot_news'] = '핫 뉴스';
$lang['hot_video'] = '핫 비디오';
$lang['video'] = '비디오';
$lang['official_noti'] = '공식알림';
$lang['nav_index'] = '홈 페이지';
$lang['nav_about_company'] = '회사에 관하여';
$lang['nav_about_us'] = '회사에 관하여 ';
$lang['nav_opportunity'] = '상업기회 소개';
$lang['nav_ecosko'] = '제품';
$lang['about_ecosko'] = 'Yunjipin에 관하여';
$lang['nav_newsroom'] = '회사현황';
$lang['nav_contact_us'] = '우리에 연결하기';
$lang['nav_login'] = '로그인';
$lang['nav_register'] = '가입';
$lang['nav_about_tps'] = 'TPS에 관하여';
$lang['nav_new'] = '뉴스';
$lang['nav_new_latest'] = '최신소식';
$lang['help_center'] = '도움센터';
$lang['why_tps'] = 'TPS를 선택한 이유';
$lang['cme_ade'] = '경쟁우세';
$lang['cmn_plan'] = '보너스 플랜';
$lang['mana_team'] = '매니저팀';
$lang['nav_newsroom'] = '회사현황';
$lang['nav_abouts_us'] = '우리에 관하여';
$lang['con_network'] = '환영합니다.';
$lang['google_plus'] = '초보자 가이드';

$lang['people'] = '사람';
$lang['product'] = '제품';
$lang['process'] = '시스템';
$lang['people_content'] = '세상의 모든 결정은 인류에 의해 선택되고 정해 집니다.';
$lang['product_content'] = '바로 전자상 거래! 지난 20년,홈 쇼핑과 전자상 거래는 신속한 속도로 발전하고 있습니다. ...';
$lang['process_content'] = 'TPS의 전자상거래시스템은 “라상입주(裸商入驻)”로 말할수있습니다. 우리의 플랫폼워의 쇼핑객/수비자은 쇼핑할수있을 뿐만아니라  동시에...';

$lang['cme_ade_1'] = '기존 관념을 뒤엎은 상업모드';
$lang['cme_ade_2'] = '사람의 마음을 움직이는 전자상거래&마케팅 플랫폼';
$lang['cme_ade_3'] = '막강한 제품라인과 글로벌 브랜드...';
$lang['cmn_plan_title'] = 'TPS중요한 소요인 보너스 플랜<br>아래와 같음：<br>';
$lang['cmn_plan_1_1'] = '개인판매 배당.. ';
$lang['learn_more'] = '더 알아보기';


$lang['e_platform'] = '전자상거래 플랫폼';
$lang['enter_platform'] = '최근본 제품 >>';
$lang['e_platform_content'] = 'TPS쇼핑타운은 국내외 많은 브랜드를 집중시킨 크로스보더 전자상거래 쇼핑타운 입니다.주요 제품은 출산/육아,뷰티/건강...';
$lang['e_platform_content_2'] = 'ecosko.com （TPS쇼핑타운）국내외 많은 브랜드를 집중시킨 크로스보더 전자상거래 쇼핑타운 입니다.주요 제품은 출산/육아,미용/건강,뷰티케어,전자제품,쥬얼리,의류,슈즈/캡,가구,스포츠용품,가정용 전기제품,서책,영화와 텔레비전 제품,장난감등 제품， 家用电器，书籍， 影视产品，玩具等产品。';

$lang['order_inspected'] = '회원님의 주문검사...';
$lang['new_1'] = '우리의 프로그램 혹은 응용 프로그램의 최고 실천으로 답안을 찾습니다.';
$lang['new_2'] = '무역보장은 무엇 입니까?';
$lang['new_3'] = '골드색 혹은 블루색?높은 직위에서 작업하는 느낌은,또...';
$lang['new_4'] = '세계적으로 4000만개를 초과한 추가의...';
$lang['new_5'] = '미국에서 글로벌적으로 운영...';
$lang['new_6'] = '미국에서는 회사와 어떻게 글로벌적으로 운영...';
$lang['new_8'] = '미국에서의 글로벌적으로 운영..';

$lang['who_are'] = '우리는?';
$lang['who_are_content'] = '본부는 홍콩에 있으며 주요로는 인터넷 판매와 추천 판매 두가지 책략을 채용하여 각 령역의 다종 제품을 판매하며 더욱 많은 고객을 획득.';
$lang['our_vision'] = '우리의 관념';
$lang['vision_1'] = 'TPS관념은 교제 플랫폼과 지인의 마케팅 판매의 혼합 판매 형식을 통해 글로벌 크로스보더 전자상거래의 혁명을 일으키며 글로벌 최고의 전자상거래의 상업기회를 제공해 줍니다.';
$lang['mana_team'] = '메니저팀';
$lang['mana_team_content'] = 'TPS메니저팀은 수십년의 전통과 인터넷 마케팅의 상업경험을 갖고 있으며 회사관리,정보관리의 문의가 포함됩니다....';
$lang['our_vision_content'] = 'TPS관념은 교제 플랫폼과 지인의 마케팅 판매의 혼합 판매 모식을 통해 글로벌 과경 전자상거래 혁명을 일으킵니다....';

$lang['introduce'] = '글로벌 첫 회원제 크로스보더 전자상무회사';
$lang['introduce_content'] = '총 <span id="member_num"></span> 회원이 가입 하였습니다.';
$lang['connect_us'] = '연결하기';
$lang['headquarters'] = '본부';
$lang['tto'] = 'TPS상업기회';
$lang['htmm'] = '영리모드';
$lang['partner_program'] = '협력 파트너';
$lang['meeting_events'] = '미팅&플랜';
$lang['affiliation'] = '연맹';
$lang['secure_payment'] = '안전결제';
$lang['guideline'] = '지도방침';

$lang['cmn_plan_1'] = '<strong>3개 단어:인류, 제품, 시스탬</strong>';
$lang['cmn_plan_2'] = '<strong>인류</strong>：세상 모든 결정은 인류에 의해 선택 되고 결정 됩니다.인류는 더욱 좋은 삶을 갈망합니다:인류는 더욱 많은 재부획득을 희망합니다:인류는 모두가 사회에 승인 받고 인류에게 인증 받기를 갈망합니다:모든 사람은 더욱 많은 과심을 갈망합니다.인류는 더욱 좋은 생활방식을 바랍니다.';
$lang['cmn_plan_3'] = '<strong>제품</strong>：바로 전자상거래 입니다.지난 20년 홈 쇼핑과 전자상거래는 신속한 속도로 발전하고 있습니다.전자상거래는 인류의 쇼핑습관을 개변 하였으며 글로벌적인 산매업 혁명을 일으켰습니다.';
$lang['cmn_plan_4'] = '선은 아마존 다음은 알리바바  두 회사는 모두가 들어본  특히는 미국과 중국에서 글로벌 전자상거래의 유명 브랜드로 성공 하셨습니다.그들의 고통점은 무엇 입니까?그들의 웹 사이트에서 우리는 거의 모든 상품을 구매할수 있습니다.그렇다면 그들과 부동한 점은 무엇인지?쇼핑자와 소비자는 그들의 웹 사이트에서 구매와 소비를 가능 합니다.다시 마래서 그들의 웹 사이트는 전통구매의 연장이지 혁신과 혁명은 아닙니다.더욱 명확히할 점은 구매자와 소비자는 두 웹 사이트에서 소비하는 과정중 이익을 거둘수 없습니다.례를 들면:상품추천 기타 구매자 소개 소비자등을 추천하는것으로 소득을 얻음 .사실상 매개 회원은 구매자,소비자인 동시에 홍보인,상담원 입니다.이러한 케릭터는 미래의 전자상업에는 막대한 수요일것 입니다.';
$lang['cmn_plan_5'] = '<strong>시스템</strong>：TPS의 전자상거래시스템은 “라상입주(裸商入驻)”로 말할수있습니다. 우리의 플랫폼워의 쇼핑객/수비자은 쇼핑할수있을 뿐만아니라  동시에 자기의 인터넷쇼핑몰을 오픈할수있다. “라상(裸商)”이란 보통 인터넷쇼핑몰처럼 혼자서 쇼핑몰을 단장하고 혼자서 화물 퍼처스하거나 혼자서 화물발송하며 더욱더 아마존닷컴의 Affiliates (가입자)처럼 혼자의 웹사이트가 있어야 가입할수 있다는것 모두 필요없습니다. TPS의 회원은 회원마다 자기의 쇼핑몰이 있다.--- 하나의 “라상입주(裸商入驻)”쇼핑몰입니다.';
$lang['cmn_plan_6'] = 'TPS전자상거래 업무 체계를 리해하고 장악하면 그 수입의 잠재력은 막대 합니다.년 수입이 천만 심지어 수백만 달러에 달합니다.';

$lang['cme_ade_1'] = '기존 관념을 뒤엎은 상업모드';
$lang['cme_ade_2'] = '마음을 설레이는 전자상거래와 마케팅 플랫폼';
$lang['cme_ade_3'] = '강대한 제품 라인업과 글로벌 유명 브랜드';
$lang['cme_ade_4'] = '섬세한 보너스 플랜';
$lang['cme_ade_5'] = '디지털 트렌드를 충분히 이용';
$lang['cme_ade_6'] = '부자가 되는 많은 기회';

$lang['plan_title'] = 'TPS보너스 플랜의 관건적인 구성부분：';
$lang['plan_1'] = '개인 판매 배당';
$lang['plan_2'] = '팀 판매 배당(추천수당)';
$lang['plan_3'] = '매일 월드 이윤 배당 보너스';
$lang['plan_4'] = '매월 팀조직 배당 보너스';
$lang['plan_5'] = '월 우수 몰 배당 보너스';
$lang['plan_6'] = '주간 리더십 보너스';
$lang['plan_7'] = '월간 리더십 보너스';
$lang['plan_8'] = '매월 총재 매출보너스';
$lang['plan_9'] = '138 배당 보너스';
$lang['plan_10'] = '매달 팀 판매 리더십 보너스';
$lang['plan_11'] = '매출 엘리트 일 배당 보너스';
$lang['plan_12'] = '신규 회원만의 특혜보너스';
$lang['plan_week_share'] = '매주 팀세일즈 보너스';

$lang['address'] = '주소：';
$lang['address2'] = '주소';
$lang['mobile'] = '휴대폰';
$lang['name'] = '진실한 성함';
$lang['phone'] = '전화：';
$lang['fax'] = '팩스：';
$lang['email'] = '이메일：';
$lang['agree'] = '동의';
$lang['refuse_'] = '동의 안함';
$lang['Agreement'] = '<p>홍콩 톰프슨 전자상거래 유한회사(TPS)의 크로스보더 전자상거래의 점주로 가맹하는것을 지원 합니다.</p>
<p>저는 자원적으로 홍콩 톰프슨 전자상거래 유한회사의 대리한 국외 브랜드 제품 및 다기능한 크로스보더 전자상거래제품과 판매 플랫폼을 구매 합니다. 매달 웹 사이트의 호스팅비용과 일회 국외제품세트와 과경전자상거래 플랫폼의 가맹비를 지불함에 동의 함으로 회사에서 회원에게 가져다준 혜택과 상업기회로 인한 재무수입을 누리게 됩니다.</p>
<p>월 회원 웹 사이트의 호스팅비와 일회용 제품세트 및 전자상거래 플랫폼의 가맹비는 환불이 되지 않음을 알고 있습니다.</p>
<p>개인의 쇼핑 몰에서 소비가 존재하지 않을 경우 TPS에서 보너스를 발급하지 않음을 알고 있습니다.</p>';

$lang['team_1'] = 'TPS메니저팀은 수십년의 전통과 인터넷 마케팅의 상업 경험을 갖고 있으며 회사관리,정보관리의 문의,제품개발과 제조,공급라인 관리,마케팅 개발과 매출,주식투자와 벤처투자등 여러 령역을 접합니다.';
$lang['team_2'] = 'TPS 집행팀은 수십년의 부동한 경험 및 성공한 력사를 갖고 있으므로 본회사의 사명과 앞날의 실현에 대하여 도움을 줍니다.';

$lang['about_1'] = 'TPS & Partners Co. Ltd는 글로벌 전자상거래 고객을 소유한 홍콩회사 입니다. 인터넷 판매와 추천 판매 두가지 마케팅으로 인터넷쇼핑의 고객 글로벌 전자상거래 회사의 리더를 획득.';
$lang['about_2'] = '우리는 고객과 합작하고 고객을 도와 재무와 생활방식의 목표를 실현하도록 도와 줍니다.이러한 해결방안을 우리의 고객을 위하여 20년간 제공해 드렸습니다.';
$lang['about_3'] = 'Wise Owl Financial 는 우리의 고객과 장기적인 합작관계를 유지하기 위하여 힘 쓰고 있습니다.광범한 전문적인 금융 서비스에 근거하여 회원님의 고문은 회원님이 신임을 가질수 있도록 안전성과 편리성을 제공하고 처리해 줍니다.';


//404页面
$lang['error_404'] = '접급성 착오입니다. 페이지를 리프레시하거나 <a class="c-r" href="/">기타상품 살펴보기&gt;</a>';
$lang['report_success'] = '오류보고 성공! <span style="color: purple"></span>초 홈페이지로 이동...';
$lang['report_error'] = '오류보고 실패,다시 시도 하십시오!';


$lang['new_rule'] = '<br/>1. TPS보너스제도의 조건상 주문시간은 회원님의 백 오피스에 표시된 주문시간(쇼핑몰에서 구매한 시간이 아님)을 표준으로 합니다.；<br/>
2. 조건상 주문은 개인 혹은 타인이 회원님의 몰에서 구매한 주문이면 됩니다;<br/>
3. 일부분의 보너스는 몰에 적립된 주문금액과 주문수를 요구합니다.기타는 매달 주문금액과 주문수에 대한 요구가 있습니다.;<br/>
4. 조건상 모든 주문금액에 대한 요구는 배송료를 포함하지 않습니다.;<br/>
5. 회사에서는 글로벌 판매상황 및 시장발전의 수요와 각국 정책의 요구에 근거하여 아래 보너스제도를 수정하고 완선화할수 있습니다;<br/>
6. 본사에서  최종 해석권을 갖습니다.';  


$lang['must_card'] = '주민등록번호를 반드시 입력해야 합니다.';
$lang['must_card_scan'] = '주민등록증 스캔본은 반드시 업로드 해야  합니다.';
$lang['no_payment'] = '결제방식을 선택하지 않았습니다';
$lang['no_agree'] = '약관을 동의하지 않았습니다.';
$lang['jump'] = '결제화면으로 이동..';

$lang['no_order'] = '주문결제가 완성되지 않았습니다.';
$lang['no_processed'] = '거래번호를 처리 하였습니다.';
$lang['no_email'] = '받은 이메일은 TPS이메일이 아닙니다.';
$lang['no_amount'] = '주문 금액이 매치되지 않습니다.';
$lang['no_currency'] = '주문 화폐 번호가 매치되지 않습니다.';
$lang['payment_success'] = '축하 합니다.겔제 성공 하셨습니다.';
$lang['payment_error'] = '결제에 오류가 존재합니다.';
$lang['no_tra'] = '무효거래';

//team
$lang['team_leader_1_name']  = 'Daniel Yeung';
$lang['team_leader_1_position']  = '총 지배인';
$lang['team_leader_1_1'] = "다니엘 ,46세,업무 개발과 글로벌적인 마케팅 단체와 업무운영의 건립을 책임짐.";
$lang['team_leader_1_2'] = "다니엘은 22세에 첫 취직기회를 얻었으며 25세에 캐나다 밴쿠버에서의 자동차 음향 업종에서 큰 성과를 거두었 습니다.지나간 15년 그는 인터넷 마케팅에서 근무 하였으며 현제는 규모가 크고 발전이 신속한 인터넷 마케팅 회사에서 주요한 리더역할을 담당하고 있습니다.";
$lang['team_leader_1_3'] = "1998년 ,다니엘은 대만 한 건강식품의 마케팅 회사를 캐나다로  인입 하였으며 북미에 첫 사무소건립에 도움을 주었을 뿐만 아니라 세계 여러 나라 (미국,캐나다,홍콩,마카오등 중국대륙지역을 포함)단체의 건립과 관리과정에 거대한 작용을 일어켰습니다.";
$lang['team_leader_1_4'] = "다니엘은 판매와 마케팅 ,단체건립과 금융 서비스 령역에서 20년의 업무 경험이 있습니다.";

$lang['team_leader_2_name']  = 'Garry Regier Jr.';
$lang['team_leader_2_position']  = '총 지배인(북아메리카)';
$lang['team_leader_2_1'] = "레기어,38세,북아메리카업무를 책임지는 총지배인";
$lang['team_leader_2_2'] = "레기어는 어렷을적 부터 기업자의 소질을 지니고 있는 큰 이유는 아버지의 영향을 받은것이다.그의 아버지는 지혜롭고도 성공적인 상인인 동시에 닥터입니다.그는 어릴적부터 아버지의 검안영업부문의 환경하에서 자랐습니다.20년간 검안영업부문은 미국의 해당부문의 15위를 차지 하였습니다.아버지의 직업도덕과 량호한 상업의식은 그에게 큰 영향을 주었으며 20세 초반에는 모험을 무릅쓰고 할리우드 무비업종에 참여한것도 그에게 영향을 미치엿다.레기어는 무비업종에서 약 5년간 출근하였으며 많은 무비 드라마 수상식(창조상,오스카상)의 제작에 많은 도움을 주었습니다.";
$lang['team_leader_2_3'] = "2000년,레기어는 처음으로 인터넷 마케팅을 접촉 하였습니다.접촉시 그는 이 이념에 대하여 관심을 갇게 되엿으며 신속한 속도로 이 업종에서는 최고수준의 성공을 얻을수 있음을 알게 되였습니다.";
$lang['team_leader_2_4'] = "2009년,레이기어는  인터넷 마케팅을 시작 하였습니다.전세계의 성공적인 인터넷마케팅 인사의 지도와 트레이닝하에 이령역에서 거대한 성과를 얻게 되였으며 많은 시스탬 개발과 트레이닝에서 중요한 역할을 맡았습니다.또한 트레이닝 중에서 회사를 위해 매년 수백만달러의 수익을 거두었습니다.레기어는 최근 전자상거래를 통해 라인에서 판매를 촉진하는 간단하고 복사가 가능한 시스탬을 개발 하였으며 시스탬을 검증한 결과 임의의 회사를 도와 매달 수만명의 고객를 보장하여 백만달러 이상의 매출액을 확보할수 있음으로 검증 되였습니다.";
$lang['team_leader_2_5'] = "그는 연설가이며 작가이고 국제적인 트레이너 입니다.글로벌 4개 주에서 15000개를 초과한 판매자에서 판매단체를 건립 하였습니다.레기어는 여러 인터넷 마케팅 고문을 맡은적 있으며 두개의 부동한 인터넷 마케팅 회사의 확대를 위해 성공적인 전략을 세웠습니다. ";
$lang['team_leader_2_5'] = "레기어는 간단하고 유효한 트레이닝 ,시스탬으로 전세계적인 범위내에서 적지않은 가정을  계조 하였으며 많은 사람을 도와 일류의 판매인이 되도록 하였으며 많은 사람을 도와  경제적인 독립을 실현 하였습니다.레기어의 핵심적인 가치는 겸손하고도 영예적인 리더십 입니다.그는 상업과 생활을 학습하고 있는 학생 입니다.새로운 철학과 기능을 학습하는데 열중하며 이로서 그와 타인의 생활을 최적화 시킵니다.";

$lang['team_leader_3_name']  = 'Richard Ramos';
$lang['team_leader_3_position']  = '마케팅 부총재';
$lang['team_leader_3_1'] = "리처드,52세,본질상은 공예가,IT업종에서 20년간 근무.";
$lang['team_leader_3_2'] = '리처드는 기술업에서 풍부한 경험을 갔고 있습니다.(인터넷 령역의 컴퓨터 프로그래밍과 멀티미디어를 포함하여 전세계 범위의 일부 최고 인터넷 마케팅 개발을 위해 여러개의 라인 마케팅 전략을 세움."사랑을 전달"이념의 웹사이트WebRevolver건립을 포함)리처드는 많은 선진적인 트레이닝을 실현과 개발하여 인터넷 마케팅과 마케팅 전달을 실현하는데 응용하엿습니다.';
$lang['team_leader_3_3'] = "리처드는 미국 캘리포니아주에서 멀티서비스를 작동한 인테넷 집행자 입니다.1995년에 수백개의 전자상거래의 웹사이트를 창립 하였습니다.2004년 리처드는 소형 대출담보 회사를 위하여 고객관계관리 시스탬을 창조 하여 1년내에 10억을 초과한 대출을 실현 하였습니다.많은 잡지 뉴스 스포츠 프로그램에서 페마전시를 진행하였으며 많은 스포츠 운동원으로 부터 가정업무 인터넷 사용자로 등급하여 인터넷을 통하여 영리하도록 도와 드렸습니다.";
$lang['team_leader_3_4'] = '리처드는 아마존과、Foster Barnes와 귀족 웹 사이트의 매상이 좋은 "인터넷 마케팅에서의 전90일"의 작가 입니다.';

$lang['team_leader_4_name']  = 'Mark Lee';
$lang['team_leader_4_position']  = '총지배인(GM)항주TPS & Parters Co. Ltd전자상무유한회사';
$lang['team_leader_4_1'] = "마르크,48세,항주 과경전자상거래 웹 사이트（www.ecosko.com） 건립, 회원의 관리및 트레이닝과 제품공급업자가 전자상거래의 웹 사이트의 운영과 조작을 위해 거대한 작용을 발휘 하였습니다.";
$lang['team_leader_4_2'] = "백만장자인 그는 지난20년에 아주 성공적인 기업자 입니다.24세에 그는 중국 청도에서 자신의 의류제조쇠사를 건립 하였습니다.1998년 그는 의류와 방직품의 진출입의 진행하는 여러개의 북미회사를 위해 중국경내 의류수매회사를 건립 하였습니다.1998년 부터 2014년 마르크는 성공적인 강철거래를 종사 하였으며 그 영업액은 10억을 초과 하였습니다.";
$lang['team_leader_4_3'] = "2014년초 마르크는 실업투자비지니스를 하였으며 그 투자항목은 이우에 위치한 가구시장과 항주에 위치한 전자상거래회사 뿐만 아닙니다.";

$lang['show_full']  = '보이기';
$lang['collapse']  = '숨기기';
//$lang['footer']  = '深圳前海沃达电子商务有限公司 (www.tps138.com) 저작권 소유2014-2015  <a href="http://www.miitbeian.gov.cn/state/outPortal/loginPortal.action" target="_blank">粤ICP备14072989号-2 </a>';
$lang['footer']  = 'Copyright © 2015 TPS138.com.  All rights reserved';

$lang['team_leader_5_name']  = 'Jerry Liu';
$lang['team_leader_5_position']  = '최고 기술자문（CTA）';
$lang['team_leader_5_1'] = "제리,40세,항저우 TPS전자상거래 플랫폼 항목개발을 책임짐.";
$lang['team_leader_5_2'] = "제리는 리더와 관리에서 전문적으로 디자인과 전자상거래 플랫폼 백 오피스의 데이트관리 IT회사를 개발하는데 총15년의 업무와 리더경험을 갖고 있습니다.그의 회사는 많은 우수한 인제들이 모여 있으며 그중의 일부분은 알리바바의 T-mail프로젝트에 참여 하였습니다.";
$lang['team_leader_5_3'] = "제리는 현제 항저우에서 월 매출액이 수억에 달하는 대형 전자상거래 소프트 프로젝트회사의 연합 창시인이며 알리바바회사 및 중국 여러 대형 국유 민영기업과  많은 프로젝트를 합작하고 있습니다.";